{
  "【行业知识圈 刘老师加餐】2025年11月12日 震荡蓄势待新高.docx": {
    "content": "好，各位朋友，大家晚上好，那今天呢？是我们周三加餐的一个时间啊嗯。\n最近的市场行情呢，大家其实也能看到啊，本质上来说的话指数没有特别大的一些波动，但是呢？嗯。\n赚钱效应上确实有比较大的一些起伏啊，比如说我们在一些结构性的调整上，可能跟大家的一些持股体感上会有比较大的一些差距。所以今天呢，我们给大家起了一个标题。\n叫震荡蓄势带新高啊，其实对于指数的层面上呢，最近的表述的观点依然是比较看好的。或者是说在最近的指数的走势当中呢，其实还是在不断的一个尝试新高的一个过程。\n比如说像上周啊，这个就已经是达到了四零二五的一个新高，本周的话，最高的点位呢，是达到了四零二五。\n四啊，其实很多朋友觉得这个指数虽然新高了，但是赚钱效应还是出现了比较弱势的这种走势。这种状态呢，本质上是在于当前市场的结构性的一些变化。\n之前我们跟大家去聊市场的时候呢，大家能去明显的发现啊，今年的市场有个特点，它比较。出于结构化。\n就更多的市场的上涨是在于结构化的一个上涨。比如说，在今年的二三月份，涨的更多的是在于计算机啊，比如说it服务软件应用。\n对吧？那到了今年的六七八九月份呢，长得更多的是人工智能的AI硬件半导体，那这个过程当中呢？它其实是一个不断结构性的一个轮动。\n这个轮动当中，如果没有踩到轮动的节点，即使说指数新高了，可能对于大家的赚钱效应影响不大，只能是说对于很多板块来说的话。\n下行的空间会相对于比较窄。但是呢，对于很多板块来说的话，不一定能赚到钱，所以今天呢。\n我们也是跟大家去聊一聊，为什么会给大家去在指数层面上会给出这样的一个标题？好，那我们就正式进入今天的分享啊，今天的分享呢。\n包括了两个部分啊，第一个部分呢，其实我觉得在这段时间里面来说的话，大家能看到很多的一些宏观数据，有去看空的。\n有去看多的，那这些宏观数据里面到底对于当前市场有什么样的一个影响的因子，我们今天呢把各个数据呢给大家去做一些总结和分享。然后呢，大家再去统一的去判定一下的。\n当前我们在各种数据维度上看多的概率还是。看多的概率高，还是看低的概率高，那第二部分呢？其实中午其实也去跟大家分享过。\n这在今天在晚上的时候呢，也是再去跟大家再去做一个复盘啊，主要核心的还是针对二季三季度的业绩做一个解析。这里面其实在每个季度的业绩解析里面主要核心呢，还是去想找到啊未来。\n几个月啊，比较明确的，或者是上涨概率比较高的一些板块的一些投资机会对吧？因为现在呢，其实确实科技板块的短期涨幅是有点大。\n即使说指数要创出新高，可能科技板块的大面上。啊，也会出现比较大的剧烈上的结构性分化啊，这里面呢。\n可能还会有一些个别的板块啊，还会再持续性的创新高，但是呢，整体的板块的行情里面就不太会像像六七八九这几个月啊，这么。\n好的，赚钱效应了，所以我们今天呢，跟大家也是通过这几个部分再去跟大家去分享一下，在分享之前呢。\n我们其实首先呢，跟大家去做几个。啊，去做几个问题的一些互动啊，第一个来说的话啊。\n大家觉得现在市场的操作难度大吗？觉得操作难度大的可以扣个一啊。需要长度，难度小的可以扣个二。我们先跟大家去互动几个问题啊。\n把大家现在对于市场的一些观点啊，再去做一个相应的一些统计啊，这里面其实我觉得很多的一些观点的统一性确实是比较一致的啊，因为。最近的市场行情。\n除了你去买一些嗯，关于电池啊，关于新能源啊，这些赛道里面比方包括储能，这些赛道里面可能会有一定的一些赚钱效应对吧。\n但是但凡去追高的话。这种赚钱效应还是相对比较窄的，新能源这个赛道呢，最近确实是形成了一定的一些主线啊，今天因为小作文的原因呢。\n出现了一定的回调。但是呢，它的基本面的逻辑呢，比科技的逻辑还是要弱很多的，所以这个过程当中呢。\n它的反复度也比科技的反复度要。弱很多，那在当前的市场里面操作难度也是在直线的进行了上升，就按照我们刚才给大家去起的那个标题啊。现在指数新高的概率其实整体来看的话是非常非常大的。\n但是指数新高了。不一定，我们现在的账户有可能就回到前期的一些高点啊，或者是整体开始逐渐的进行修复。这个过程当中。\n我们还是要去判定，说我们现在所持有的股票的价值到底还具不具备持续上行的空间。所以这是我们当前在操作上比较具备难度的，那第二个问题。啊。\n我们这个背景啊，它是一个这个虚拟背景啊，所以它显示的白天啊，就我们周三的话，它都是一个直播的一个过程。\n那第二个呢？我们再去跟大家去互动，第二个问题啊，就是大家觉得现在的情绪是乐观情绪多还是悲观情绪多？乐观情绪可以扣个一啊。\n悲观情绪可以扣个二。啊，为什么会问这个问题呢？也是结合我们对于市场的判定是有比较大的一个关系的。现在呢？\n就是这里面可能会有一定的啊，有一定的分歧，但是呢，还是基本上以悲观情绪为主，为什么会问这样的一个问题呢？\n其实大家应该能知道。市场但凡能出现比较大幅调整的时候，刨去黑天鹅啊，就4月7号的黑天鹅事件那个呢，算是比较个例的事情。\n它不作为，我们作为数据分析的一些结果。但凡我们去发现市场如果出现比较大幅调整的时候，其实都会有一个比较共性的特征。就是情绪上特别特别的乐观。\n对吧？你会发现我们今年的科技股的调整差不多是在几月份调的？差不多是在。九月份就开始建到阶段性的顶部了，十月份的调整就比较剧烈了。\n对吧？为什么九月份科技股就开始建到阶段性的一些底部呢？本质上的原因就是因为七八几七八两个月科技股的短期的上涨幅度其实是比较大的。情绪上极度乐观，所以会导致九月份科技股就开始进行了一些结构性的一些调整。\n那现在的市场情绪呢，也会反馈到这个逻辑。大家看这个指数现在的变动不大，但是呢，情绪呢。\n其实已经进入到了一个相对比较悲观的一个阶段，所以这个时候呢，其实再去看现在的指数层面上来说。它确实没有特别大的下沙的风险，更多的可能是一些结构性的一个变化。\n比如说涨幅更大的一些板块呢，出现了一些结构性的调整，这种概率相对偏大。换句话说，我们之前的几期跟大家去分享的这种结构性的变化。\n里面一个比较核心的点是在于有70%的股票，其实在整个今年整体的涨幅是相对于比较有限的。所以最近的这段时间呢，很多地位的板块里面在逐渐的形成了一定的一些补涨啊，包括了可能像一些旅游啊。\n白酒啊啊。啊，或者是光伏，它其实也是一样的啊，房地产其实也有一定的一些反弹。\n但是很多的一些板块来说的话，资金占比比较高的一些板块呢，最近都是在调。包括了半导体，包括了AI的一些硬件。\n对吧？很多的一些个股呢？可能都已经跌破平台了，那这个里面呢？其实是现在市场的一个状态。\n资金呢，开始逐步的下移到了我们现在去看到之前滞涨的一些板块，里面包括了银行，你看银行什么时候开始涨呢？银行涨的时候呢。\n就是科技开始跌的一个时候，所以它两个之间其实也是形成了一定的跷跷板的效应，市场的结构又开始回到了一些。低位的和一些红利类的股票形成了一定的上涨，那高位的科技成长性的股票开始出现了一定的一个震荡。\n这是当前我们可能从调查的两个数据当中给大家做的一些反馈。那实际上我们再去做市场分析的时候呢，要去看当前市场的各个因子怎么去做判定，所以我们今天的。分析呢。\n还是从两个方面去跟大家啊呃，还是去跟大家去做相对应的判定啊，这两个方向呢，一个是多方的一些筹码。一个呢是空方的一些筹码。\n这两方筹码来说的话就是多方，现在认为市场继续上涨会有哪些逻辑？空方认为市场相对风险比较大，会有哪些逻辑把这两个逻辑综合一下。啊。\n基本上就能分析出来，现在市场的上涨概率比较高，还是下跌概率比较高，所以我们接着啊，这个对于当前的多空双方的一些。\n啊，他们的一些因子来去做相关的一些分享，首先呢，第一个数据搭起来看起来应该是比较简单，这个数据以前呢。\n我们也跟大家去。啊，比较多的去分享过，就是按照近20年以来的每个月的市场的上涨概率来看的话。每年其实有两个月份是相对比较好做的啊。\n一个是每年的二月份对吧？今年我们在一月份的时候呢，反复去跟大家去讲这个数据，二月份的市场行情。春季公示的概率会比较高一点。\n从整个的上涨胜率上去看的话，二月份呢，是整个全年上涨胜率最高的一个月份。所以从胜率的绝对值上去看的话，差不多有80%也就近20年以来以来的话啊。\n差不多有16次。都是上涨的，只有四次是下跌的，所以二月份的市场行情来说的话是比较好做的，在平均涨幅上去看的话。\n二月份的平均涨幅也是差不多是在4%。4%基本上就意味着指数在二月份的话，至少是有4%左右的一个涨幅，那另外呢，还有一个啊。\n就是我们能去看到的11月份。从整个概率上啊，就整个上涨的概率上去看的话，11月份的上涨概率仅次于二月份。差不多是在70%左右的一个上涨概率。\n所以对于七月份的指数，我们是不悲观的指数呢，我们仍然是意味着在七月份会有啊，就11月份会有比较好的上涨的一个概率。所以从历史上的数据上。\n第一个点在11月份市场大跌的概率上，本质上是相对于比较小的。当然，这个数据它仅是一个概率的一个因子。概率的因子只是作为我们日常操作的一个参考的一个指标之一而已啊。\n我们要去综合的去看很多的数据，然后呢，再去做统一的一个判定。对吧，从整个数据上啊。\n平均的涨幅里面有两个月份是相对比较高的一个呢，是每年的二月份啊，这个平均涨幅是4%，还有是每年的12月份啊，这个概率上不高。\n可能在。整体的涨幅上相对来说的话比较乐观一点，所以11月份12月份这两个月呢，其实还是具备了比较不错的行情，那这个行情。\n有可能是结构性的，对吧？按照现在的市场的走势来看的话，可能更多的是偏向于结构性的。因为整个一年市场的走势基本上都是轮动式的。\n结构性的一个走势，所以第一点啊，多头的筹码里面现在从概率上来去看的话，11月份的上涨概率依然是相对比较大的。所以这一点呢。\n可能在指数上大家不用特别的担心啊，可能大家可能去研究的，更多的是在于整个持仓的一个股票上。但是呢，我们换句话说。\n如果指数是上涨的，在我们持仓的股票里面，它的容错率就会比较高一点。打个比方，如果市场是一个正当上行的。\n对吧？在这个过程当中，可能就是一个小亏小赚或者大赚的一个节奏，大亏的概率一般。不大啊。\n或者是换句话说，你自己不瞎折腾的情况之下，不太会出现大亏的一些结果，所以这个呢，是指数在走强的过程当中能形成比较好的容错率。\n啊，所以这也是一个核心的一个点，就是如果市场是持续新高的啊，或者是震荡做了一些新高的，这个过程当中。\n你即使出出现了账户的亏损，只要不是特别高的一些，最高的一些股票。啊，但凡是买在一些啊。\n相对应的一些平衡点啊，或者是一些支撑点的时候，即使说账户亏损的话，它不会有特别大的一些回撤啊，顶天了是把之前的利润是做了一定的回吐。\n对吧？因为之前的利润，你按照最高点算的话，现在来说的话，回土的空间可能是相对比较大的。\n但是来说的话，如果你在相对的支撑点去买的话，一般不太会出现特别大的一些亏损。另外呢，我们再去看第二个点。\n第二个点呢，就是还是对照历史啊，因为4000点以上的市场里面我们一般只经历过。三次一次呢是零六零七年就差不多是零七年一次呢是一五年，单纯的是从季度线上去看的话。\n在季度线的指数突破4000点之后，在零七年的话也是大涨的，在一五年的话也是大涨的，在二一年的话，它也是大涨的。\n所以本质上核心的一些逻辑去看的话，在4000点这个位置啊，因为这个二一年的话，它没有突破4000点啊，就不做参考了。\n如果是以零七年或者是一五年的节奏去看的话，MACD的第三根红柱的本质上对应的其实都是一个比较好的阳线的一个走势。那我们在整个季度线上去看的话，那现在的第四季度，十月份。\n11月份，12月份这个季度形成了阳线的概率，依然是相对比较大的。所以如果是说我们之前没有历史上牛市的一个啊经验，那我们从历史上牛市的经验里面能反馈的一点就是。\n在四天之后，至少两次出现了四天之后的行情都是上涨的啊，所以从这个概率概率上去看的话，延续的新高的概率依然是相对比较大的。对吧。\n这是第二个，我们多方去看筹码的一些变量，这个变量呢，依然是一个高概率的一个事情，那我们再来去看啊。\n第三个啊，就是第三个呢，其实我们跟大家去分享牛市的基础的时候呢，以前就讲过牛市上涨的底层逻辑呢，本质上还是在于业绩。\n对吧，你去看现在市场里面上涨比较好的一些板块，包括今年涨的比较好的科技，有色金属，对吧？\n这是今年涨的比较好的两个大类板块。那大类板块里面整体上去看的话，它的上涨逻辑底层都是未来业绩的大幅增长，对吧？包括了有色也是一样的。\n有色的，今年的细分里面包括了像贵金属，包括了稀土，包括了小金属，包括了工业金属。\n这些细分里面基本上的有色的，大部分的一些公司今年的业绩都是增长的。所以整个板块来去看的话，有色的板块，今年的整体涨幅是排在前三的。\n还有呢，就是科技科技里面，你去看涨幅最好的泡沫块。它也是在基本面上做了比较明确的一个推动，所以一般我们去做行业研究的话。\n其实主要研究的是未来。一个季度或者是两个季度，哪些板块有可能会形成业绩的比较确定性的一个增长？这是当前可能分析的一个核心。那如果看到整个全a的数据里面啊。\n得到了一些结果的话，也能看出来，就是在中国股票的历史当中，但凡能去走出指数性的行情。具备的一个核心的点。\n还是我们的整体上市公司的业绩，所以你看一下零六年零五年见底之后，零六年的业绩开始复苏，到零七年开始逐步的见底。见顶之后呢。\n它不是最高点，就是股市的最高点，它一般是在这个点位，股市开始建到最高点的就是回踩了一个季度之后。开始建到最高点的。\n但是呢，整体的大面上来看的话也是业绩出现了大幅的同比增长，之后股市开始逐渐的一个走强，然后呢，就到了零九年零九年的业绩。\n因为40000亿投资下去之后。在整个金融危机的背景之下，40000亿快速的推动了经济的一个啊回升，所以当时的上市公司的数据，尤其是煤炭跟有色。\n啊，出现了比较明显的业绩性的一个回升，所以当时的业绩也是大幅增长的，大幅增长之后呢，零九年的整体的行情。\n因为是一个资金推动性的行情，所以它的延续性呢，相对于比较脆一点。所以后面来说的话，整个走了一年行情就结束了。\n后面呢，去看整个上市公司的数据的话，就没有太多的一些起伏了。直到一五年。呃的下半年一五年的12月份开始到一七年。\n整个的同比数据又开始出现回升了，这个回升的底层逻辑就是我们在一五年开始进行了供给侧改革。在供给侧改革之后，因为它这个过程当中呢，比较长期的数据低迷呢。\n核心还是在40000亿投下去之后我们的。整体的产能供应持续的过剩，所以从一五年开始做供给侧改革之后呢，整个的经济数据开始做了一定的一些回暖。所以。\n上市公司的数据呢，开始做了一定的回升。当时从一五年的九月十二月份吧，一五年的12月份到一七年，其实走出了一波不错的指数性的行情。\n大概指数呢，涨了将近百分之二三十，因为整体的波动不大，然后再往后的回升的话，基本上回升就到一八年贸易战之后。\n从一九年开始。整个经济数据开始出现了一个比较大幅的一个上涨，这个时候呢，我们的指数性的行情也开始出现了一波比较明确的一个上涨。但是呢。\n单纯的去看现在的市场行情的话，我们会发现现在的市场行情呢，刚刚开始进行反弹，也就从。二四年的二四年的九第二四年的九月份就是二四年的第三季度嘛。\n第九月份的话一般是开始逐步的需要。公布第三季度的季报了，对吧？九月份十月份从九月份十月份开始，我们的经济数据开始见到了一个相对应的一些低点。\n对吧，相对应的低点，这个低点来说的话，整个的上市公司的业绩开始逐渐的进行了复苏，等会儿呢。\n第二部分呢，我们去做整个业绩分享，第三季度业绩分享的时候，大家可能看的会。更加清晰一点。\n这里面呢，主要对标的还是业绩的稳定性的增长，所以牛市的必备条件呢，是上市公司盈利的增长。上市公司盈利的增长呢？\n只要不结束，其实整个牛市的运行的周期会非常的长，而且呢，从时间周期上去看的话。从时间周期上去看的话。\n牛市的持续的时间比涨幅其实更重要。正常我们去看中国历史上的相对能像样一点的牛市啊，基本上它的运行时间周期呢，基本上都是在500个交易日。啊。\n大概呢，我们给大家去对比一下，比如说从零五年到零七年，从一三年到一五年，从一六年到一八年。\n从一九年就一六年的，当时就是从一五年底固体色改革开始。到一八年结束贸易战开启结束啊，其实当时走了一波也是不错的指数性的行情，从一九年的一月份到二零二二零二一年的。\n年底啊，基本上也是走了一波行情，从整个时间周期上来看，过去的四轮的牛市行情，它的周期。\n整体上去看的话，平均下来的话都是在差不多500个教学日，500个教学日，一年的话，大家知道一年的话是250个教学日左右。\n啊，所以500个教育日对应的基本上是两年的一个时间周期，这一次能不能去持续到两年的周期，我觉得大概率会啊，但是可能两年不会结束。\n可能会维持啊，更长的一个时间，因为在。整个政策上的目标里面，想要去走出长牛是我们核心的。\n政策性的目标之一。所以经这一次的牛市的运行时间周期可能会更长，所以在运行周期没有完全的去达到一些预值的时候，我们整个牛市去谈结束呢，为时过早。\n所以这个时间节点呢，大家可能就是一个阵痛期，现在持仓的股票呢，进行回撤，它只是一个间断性的一些。\n啊，间断性的一些时间节点的一些问题，它不是一个长期性的问题，只要是说拿着未来业绩增长的一些股票啊，即使位置比较高。\n容错率还是有的，还是有未来继续新高的一个可能性。那我们从现在的时间节点来看的话，去年的九月份开启了这轮牛市的一个起点，到今年的九月份将将是250多个交易日。\n现在已经差不多是。嗯，差不多是不到300吧，270个交易日左右，所以我们现在再去看整个牛市。\n其实还有差不多一年左右的时间，所以在时间周期上。至少从历史的经验上去看的话，这个牛市结束来说的话不太会太提前啊，太提前。\n那另外呢，还有一个核心的点啊，这个核心的点呢，其实大家平常去关注市场的时候呢，应该能发现。\n就是我们现在全球的经济其实是在往上走的啊，所以有的时候我们可能片面的去看到很多的一些国家，比如说欧洲啊，经济来说的话也是比较困难。或者是美国大家都觉得美国要进行衰退。\n但是实实际上从全球的pm i数据去看的话，全球的pm i数据也是往上走的。往上走的最底层的一个逻辑是什么？就是降息跟加息的一个节奏性的问题。如果现在是一个降息周期的话。\n它就会推动pm i数据尤其是全球的pm i数据持续性的一个上升，那现在呢？我们比较明确的是，现在我们进入到的是美联储的一个降息周期。同时来说的话能比较佐证的是。\n在整个降息周期的过程当中，经济数据全球的pm i数据是在不断新高的，对吧？我们在这个时间节点去看的话，全球的经济数据。\n现在也是最近两三年以来的一个高点。现在全球的经济的偏迈数据就是我们看到的制造业的偏迈数据，已经临近到50的这个溶固线了，那这个时间节点如果未来。整个降息周期进一步加速的一个情况之下。\n是全球的，制造业的偏差。数据还会进一步的一个上升，所以你可以看到一个效果啊，就是。\n之前我们跟大家去聊过，就是为什么现在全球的股市？都是在进行不断的一个啊，不断的一个新高，核心的逻辑就是不是因为各个国家的经济特别的好。\n或者是各个国家都是在去做一些量化宽松的一些政策。核心的还是在于美联储降息之后，美元不断的进行全球的一个流动，加速了之后带动了各个国家的股市的一个新高，反正各个国家有各个国家的一些背景。\n但是实际上，在整个的降息周期的过程当中，全球经济的复苏会带动整体全球股市新高。所以在数据上，我们基本上是能看到美国呀。\n韩国呀，日本呀，欧洲啊，对吧？大部分的国家都是在不断的一些新高的一个过程。\n所以这个呢，其实也是跟现在全球的经济的背景有比较大的一个联动性。而且呢，美联储的降息的节奏，即使说这一次12月份不降。\n反正大概率的话，我觉得12月份会降，即使说不降的一个情况之下。鲍威尔对于美联储的把控的时间周期呢，已经非常非常短了。\n到明年的五月份，鲍威尔新闻之后啊，按照。特朗普的风格啊，来去掌控美联储的情况之下。\n有可能会加速这个降息的一个速度啊，所以这个过程当中呢啊，一定会带来更。市场里面更多的一些啊，上涨的一些催化剂啊。\n所以这里面可以看到啊，其实核心的多多说嘛，现在能去看多的一些因子还是非常非常多的。我们在探多的因子里面还没有去加政策性的一些因子，我们只是从数据上去看。\n另外的话就是。多头的筹码里面还有一个啊，就是十五五的规划建议出来之后，市场里面又找到了一些新的一些方向啊，包括了科技。\n对吧？科技在整个十月份之后，其实在细分的方向上。都是出现的是涨价逻辑，但是呢。\n像航空强国啊，像先进制造力啊，这里面其实出现了一定的细分赛道的一些行情。但是持续性都不强，因为这很多的细分赛道。\n比如说像啊，可供核聚变量子通信都是偶发性的，因为他们没有业绩支撑，都是以视线驱动力为主。但是。\n像航空强国，比如说卫星发射这一块啊，今天呢，就是市场里面在尾盘的时候呢，整个航天卫星这一边呢。\n也会有一定的异动。核心的逻辑其实在这个部分，我们未来发射卫星的频率跟速度都是越来越快的，所以对于这个方向市场的关注也是相对比较强的。那这个呢。\n也是一个触发的因子，但另外呢，在整个啊经济层面上。整个经济层面上来说的话，我们在十月份的经济数据里面啊。\n整体去看的话，有空的数据有多的数据。空的数据里面呢，就是pm i数据回落的空间有点大，比季度的平均值。\n因为十月份正常来说的话都是pm i数据的回落的一个值。所以我们看到十月份的pm i数据的话，也是从四十九点八回落到49回落的幅度稍微有点大，所以稍微的会有点利空。但是呢。\n比较好的数据是在于我们的ppi的数据开始出现了比较明显的一个回升啊，这个数据呢，我们简单的给大家去解读一下了ppi数据的话，就是现在出厂价格的变动指数。这个变动指数呢？\n一般来说的话会分为两个大类，一个是生产资料，一个是生活资料，对吧？这两个大类的话就是ppi的一个。\n分布这个分布里面的话，一般我们去看ppi的话，主要核心的都是看生产啊，生产要素是比较核心的。因为出厂价格来说的话。\n核心都是在生产要素，生产要素里面相对应的增量是在于它的啊，三个关口一个呢就是它的。这个采掘业采掘业就是各个的一个矿石的一些采掘，包括铜啊铝呀。\n有色金属啊之类的，这边都是属于ppi的一些核心，对吧？然后呢？去做了矿石的加工。\n然后在矿石加工的基础上，比如说加工成。把铜矿加工铜的金铜，然后呢，把铝加工铜的氧化铝再变成那个电解铝。\n这个过程当中它的数据都是在去做回升的。这个跟当前市场的走势，其实是符符合度是比较高的，所以我们可以看到ppi的回升，本质上可以去带动到我们现在在整个生产资料的一些上游。\n是在逐渐的是进行回温的生活资料这一部分呢，因为它主要跟我们现在的需求有关系，需求的提振，它还是一个比较漫长的一个过程。国家的对于消费的提振还是有比较长期的一个过程啊。\n所以这个短期来看的话还没有见到特别明确的效果。但是CPI的数据来说的话也是核心CPI，也是连续几个月回升了，现在核心CPI的话也到一点二了。所以整体的经济数据里面有好有坏。\n包括了出口数据不会特别差，包括了py数据还是在去做回升。过两天的话，还会去公布m1的数据，如果m1的数据继续往上涨啊。\n我们可能能去看到更明确的一些节奏点。那ppi的数据来说的话，它其实跟我们的股市也是强关联的，对吧？之前我们跟大家去说过pm i数据ppi数据。\n还有m1的数据，这三个数据跟股市都是强关联的。从历史上去看的话ppi数据的盈利驱动的行情都可以去看作阶段性的顶部的一个区间。就是什么时候ppi数据见到了阶段性的顶部，我们能去看到的行情有可能也会去见底。\n它是一个信号。从历史上来去看呢，这个信号的概率还是相对比较高的，打个比方，你去看当时。\n当时在整个的一个啊，这个ppi的话，当时是在呃一零年一一年基本上是见顶之后啊，后面一直在回落的过程当中，整个股市走的也是比较差的。\n后面呢，就到了将近一一六年一七年啊，整个ppi数据因为供给侧改革ppi数据从一五年底开始逐渐的回升，到了一七年开始。开始逐渐的见顶。\n见顶之后，整个股市从一八年也是开始衰出现，开始逐渐的下跌的，后面再次看bpi的话，它的阶段性的顶部区域呢。\n是在二零二一年底，二零二二年初。阶段性建造底部区域的时候呢，后面的结果大家能看到，从二零二二年开始。\n指数逐步的建到顶部之后，也是出现了持续性的回落的。一直回落到二零二四年的九月份，对吧？所以这个过程当中会有相对应的波折。\n但是实际上从拼盘数据来看的话。ppi数据建到阶段性的顶部啊，一般来说的话都是预示着股市的阶段性的一些顶点，但是呢，我们再去回到啊。\n现在的ppi数据，现在ppi数据还是一个负值呢。已经是连续从二零二二年回落到负值之后，现在已经连续37个月啊，38个月是负值了。\n所以这个负值的范围空间来说的话，别说是顶了。现在在逐渐的走出底部，所以它的上行空间还是有比较大的一个空间的，所以现在来说的话。\n对于pba来说的话，别说去严谨的一个问题了。啊，底部能走出来就是一个非常不错的事情，未来再去涨到一个高位的时候呢。\n再去看什么时候是在阶段性的一个。啊，顶部一般来说的话，阶段性的顶部呢ppi的同比数据呢，都是在百分之5到10%左右的一个空间。\n就正增长百分之5到10%，现在都是负增长啊，现在负增长还是负百分之二点一呢，所以ppi的数据来说的话都不说是见顶的一个结果吧，现在从。\n整个数据上来看的话，远没有见底了，未来的话，可能这个数据到了百分之五以上啊，同比增长百分之五百分之六百分之七的时候啊。\n整体的。阶段性的底部才有可能会出现，所以现在呢，对于ppi的数据的关注度呢，核心其实还是要去看底部什么时候逐渐的磨出来。\n磨出来之后，企业赚钱了。A股的整体的盈利效应，它会逐渐的增强。所以。\n在很多的经济数据之间。核心呢，其实还是做了一些比较强关联的，就是多头的筹码，里面上市公司的盈利跟ppi的数据里面。\n它是一个强关联的。出厂价格的增长速度越快，也就是说在上市公司盈利的角度上来看的话，能带来更大的一些盈利的一些水平。所以这是一个比较大的一个核心呃。\n所以当前的py数据还没有去见到底部，对于多头来说的话，现在还是一个逐步走强的一个过程。所以数据上还是比较乐观的，那另外呢？\n再来去看几个有意思的数据啊呃m1数据，这个代表流动性大家都知道吧？m1数据现在从整个去年九月份卷到底部之后，一路的走强。啊。\n基本上不带回头的，所以股市来说的话，只是说阶段性的调整，我们对于中长期的趋势没有太多的一些质疑，整个中长期的趋势依然是一个正当上行的一个趋势。\n中间可能会在。情绪过乐观的情况之下，会出现了阶段性的一些调整啊，但是刚才我们最开始问大家一个问题，就是现在情绪到底是悲观还是乐观。\n如果现在本质上散户情绪是比较悲观的，其实在指数的层面上。就不太会有比较大幅的一些调整，那我们后面只要需要去考虑在这个阶段会不会有见底的一些概率或者风险啊，只需要考虑这个问题就可以了。\n那我们再来去看一下呢，这里面的一个空头的一些筹码啊，空头的筹码里面呢，我们把上节课这个宏观老师里面讲到了几个点啊，跟大家再去做一下的解读。\n这个点里面呢，其实是有一定的数据上的一些问题的啊，这个数据上的问题呢，就是我们现在的证券化率啊，证券化率大家可能比较容易理解啊。\n就是我们现在的市值处于我们现在的GDP，对吧？我们现在的GDP的话，差不多是在1370000亿到1400000亿这个水平啊，全年的话应该能接近1400000亿。\n那差不多，我们现在市值的话，差不多是在1050000亿左右啊，所以我们现在如果按照市值去算的话，整个的A股的证券资产证券化率的话。\n也就差不多是在83%的一个水平。那根据历史上我们大的历史上的一个顶点的证券化率去看的话，比如说一五年证券化率的话，差不多是在115%。一零七年的话。\n证券化率最高的时候是到157%，如果以100%作为一个卡点的一个话啊，100%作为一个卡点的话。我们现在距离100%其实在证券化率上还有17%的一个空间啊，那对于指数来说的话可能得到。\n差不多5000年左右啊，证券化率的话才有可能会达到100差不多是呃1400000亿左右啊，就对于整个市场来说的话，可能还会有一定的。比较大的一个空间。\n那如果去对标。零七年的证券化率的话，那的空间可就大了，对于指数来说的话可能涨到8000点，可能证券化率的话才会去达到。\n现在的157%啊，所以整体去看的话啊，整体去看的话，市场的证券化率不高。而且证券化率这个东西呢。\n怎么去理解呢？就是A股的以前的证券化率一直是相对比较低的啊，主要核心来说的话就是我们对于整个。股票市场的这种重视，重视程度其实一直是不够的。\n换句话说，你如果是关注经济的，大家都知道啊，就是以前的新闻联播里面很少很少会提及到股市，对吧？\n在二三年之前。你就但凡股市这个东西能上次新闻联播啊，多数算是比较稀奇的一个事情了，一般来说的话，股市这种新闻很少是能上到新闻联播的。\n但是呢，从二三年的七月份的政治局会议之后，股市去上新闻联播的这种频率是非常非常高的，我时不时的就能在新闻联播里面就看到股市的相关的一些。政策啊。\n或者是股市的一些走势啊啊，基本上这个频率是比较明显的出现了，那能在新闻联播里面比较频率高的一个出现，那说明在国家的层次上对于股市的重视程度。是在越发的明显的啊。\n也是意识到股市这么多年以来的话，对于股市的扶持力度是相对比较弱的。所以这个过程当中，最近的几年，对于政策上的呵护度。\n大家其实能看得到，政策上对于股市的呵护度是频率都是比较高的。啊，对于股市的救市政策呢，出的也是比较及时的啊。\n这个其实在整体的大环境上，对于市场的整体的回暖其实是比较有帮助的。另外的一个核心点呢，其实去看一眼啊，就是在现在全球的证券化率里面可以分为两个阵营。\n一个阵营呢，是发达国家。包括了美国，日本，韩国。\n啊海，法国啊这几个国家的正确率都是相对比较高的，最高的就是美国，因为美国本质上金融行业就是作为一个比较核心的一个。产业所以他们是也是它的立国之本。\n所以美国的证券化率的话，基本上是在200%以上的一个证券化率。日本的证券化率呢？基本上是在百分之一百五一百七的一个水平，韩国的证券化率呢？\n最近也基本快到一百分之一百五了啊，法国呢？基本上是在百分之一百三到一百百分之一百四的一个水平。那这个里面呢？其实可以看到发达国家里面。\n如果是对金融市场比较关注度高的一个情况之下，证券化率都是相对比较高的。那发展中国家里面，相对于证券化率，普遍的是低啊。\n普遍的低，除了南非啊，除了南非这个证券化率相对比较高之外，它这个市场太小了，不太作为单独的一个。\n这种标准，但是其他的你看像巴西也好啊，越南也好，埃及也好，这些发展中国家整个正片化率其实都是比较低的。\n基本上是在百分之五六十到百分之七八十的一个水平。这里面呢，比较的特点呢，就是印度啊，以前在中国股市没有涨的情况之下。\n其实很多人都喜欢拿印度作为举例，对吧？你看像印度，它也是一个比较大的一个国家，股市也是连年新高。\n印度的股市也是走出了很多年的一个牛市了，至少我在印度那个股市里面去看的话，差不多也是走出了一个十多年的一个牛市。所以印度的股市证券化率呢？比A股的话也高。\n证券化率呢？印度的话基本上也是在130%左右啊，所以你看一下印度来说对于。股市关注度比较高的，它的证券化率也是比较高一点。\n所以从整个现在的角度去看的话，证券化率如果按照发达国家的标准去看的话。如果以金融市场作为发达国家的一个核心标准，就是直接融资。作为一个核心标准去看的话。\n基本上都在百分之130到150%的一个平均区间啊，美国除外啊。美国因为它的金融市场太发达了啊，所以它基本上是在200%，所以更多的是在百分之130到150%。\n所以我们现在未来的话，证券化率的话，我觉得核心目标基本上也是在100%以上。所以100以上呢，可能会成为未来的一个比较常规的一个常态。\n所以这个数据来说的话，对短期的指导性的意义来说，如果是以100%作为阶段性的一个顶点的话。现在我们可能得到5000点啊，市场有可能会见到阶段性的一个顶点啊。\n这个5000点什么时候到不好说，反正4700到5000吧，这个可能是一个阶段性的一个卡点。那另外呢，我们再来去看一个估值的一个角度。\n因为空头现在可能认为可能现在的一些市场估值还是比较高，但是从整个绝对值上去看的话。除了像科创板指相对于高点之外啊，各大指数来说的话其实相对比较平均一点啊，估值的变化其实并不是特别大的明显。\n啊，所以我们现在对于指数的层面上估值的话，担忧倒不是特别的大，所以这一部分倒不是作为核心的一个考究，另外呢。\n其实我们认为可能市场情绪这个指标。相对比较重要的就是以前我们跟大家去分享的两融占到A股市场的成交占比，这个数据呢？以前其实到了10%以上。基本上就是会面临的市场的调整。\n以前的这个指标，我们在去跟大家去做分享的时候呢，也是作为短线的比较重要的参考指标之一。但是这个指标呢，其实在今年的七八月份啊。\n那还意味着就是我们在八月份时候做相应的风险提示的时候呢，其实也是参考了这些指标。去做的一些市场的一个判定，但是实际上那个时候呢，风险这个指标来说的话是不断的去突破新高的。\n所以他当时已经走出了指标的是另外一个适应的一个维度，就是指标它在不同的市场环境当中是在不断的去适应的。这好像有这这个概这个。我给大家举个例子啊，这个就好像我们去看市场的K线也是一样的K线呢。\n有可能是在这个区间里面a。BC都能获得支撑，到d的时候啊，他可能就不获得支撑了，或者是在上方的时候就形成突破了。\n形成突破之后就开始走出另外一套K线的一个形态了，对吧？在这个数据里面其实也是一样的，当我们长期长时间的去适应到一个数据的时候。这个数据在见到阶段性的底点的时候。\n是可以去作为比较重要的啊，市场波动的一些调整的一些参考指标。但是当我们在这个指标里面比较明显的去适应到新的一个维度的时候，这个时候呢，这个维度是要进行相对调整的。\n就比如说只说再去做啊，这个K线再去做突破之后再突破的新的图形里面，你需要去做重新的分析，就不能再去按照以前的区间震荡的走势再去做。后面行情的一个分析了。\n其实现在也是一样的，现在呢，市场里面我们再去看这个指标的时候，这个指标的区间震荡的轴值已经开始上移了。之前的11%。\n这个值就是一个比较重要的预值，每次到11%就会调市场，每一次到这个值都会调，没有无一例外。但是这一次从七月份八月份到这个值之后。\n它就一路的上行，但这一次的值是到什么时候调的呢？到12%时候开始调的。12%是什么时候呢？就是九月底啊。\n九月底九月底的时候呢，这个融资占到两融，占到整个市场的A股的占比基本上是到了12%了。到了12%，市场就开始出现了结构性的调整。\n因为这个指标里面主要助推的一个比较大的一个因子是在于科技。对吧，为什么是科技呢？后面会跟大家说，所以它的区间呢？\n现在又回到了11%左右，现在没有到12，说未来在情绪比较被乐观的时候，又到了12了，那说明。\n至少市场情绪又到了一个相对比较乐观的值了，那能去推动这个乐观值出现的一些板块，有可能就会出现阶段性的调整。所以我们可以去看啊，在六月份到11月份这段时间融资累计买入额相对比较明显的通讯设备。\n半导体证券电池软件开发消费电子元件，汽车零部件是吧？就机器人儿那从几个？这个赛道里面只有证券没涨，对吧？\n还有软件开发没涨，其他的基本上都是涨的非常不错的，那这几个不错来说的话就是市场里面融资占交易占比比较大的一些。部分那所以市场里面在融资占比比较大的部分出现调整的时候呢，这个值开始做回归了。\n从12%开始逐渐的回归到了11%啊，开始出现了比较明显的一个。回归那最近融资的增量啊，融资的增量有进有出，其实这个值一直是在做回落的。\n回落就说明新的震荡区间里面这个值的下降。下下值可能就在10%啊，或者是11%，这个值就是一个相对比较低的一个值。啊。\n这是当前的一个整体的一个状态，所以呢从。我们现在的数据，当前去看的话，这个值可能有可能会引发短期的一些调整。\n但是这个值现在也下来了，因为科技股的一些调整。它的整个的交投也下来了，因为以前的科技股大科技啊，按照第三季度基金的交投数据去看的话。\n大科技占到基金整体配仓的资金量的50%，所以就会导致在大科技的这个赛道里面呢资金的。整体的啊，这种配仓度太高了，这是一个核心。\n另外呢，还有一个就是当时说的这个啊ERP ERP是什么值呢？就是股票的预期，投资收益和国债收益之间的一个差值。一般来说的话。\n差值到了一个两倍，差值的时候啊，就差不多是一个按照这个这个曲线画到两倍，差值的时候呢，有可能会出现调整。\n这是。这个是当时这个一五年啊，这个是差不多是一一七年底，一八年这个差不多是二一年啊，就你去看这个值的情况之下。\n啊，基本上是一个到了一个值去调整的时候，但是呢，它的两倍差值不是这个点位去看的，两倍差值的时候可能大家看的不太出来。\n如果按照两倍差值去看的话啊，两倍差值去看的话，大概是一个这个这样的一个走势，两倍差值的时候，当时在一五年的差不多。\n三月份的时候这个差值就已经见到顶点了。啊，后面的时候呢，差值在两倍差值的时候呢，第二次是没有见到差值的两倍。\n差值的只在两倍跟一倍的一个区间开始出现调整的。还有一次呢，也是在两倍跟一倍的区间开始出现，调整了这一次呢，也是在两倍跟一倍的区间。\n所以这个值如果单纯的从投资股票的预期收益和国债之间的差值上去看的话。啊，这个值，反正历史上有两次是成功的，如果按照一倍到两倍之间的差值。\n看来去看的话，有两次是成功的，一次是失败的啊，大概有百分之。70左右的一个概率吧啊。\n反正这个值稍微可以去参考一下了，算是现在在空头的看空的观点当中。比较确定性的一个值，另外呢？另外呢。\n就是我们大家刚才给大家去讲了啊，这个。整体上去看，多方的一些筹码跟空方的一些筹码啊，大家觉得现在市场里面去看到积极的信号的多点。\n还是看到空头的信号会多一点。啊，觉得多方的筹码多一点的会扣个一啊，觉得空方的筹码多一点的会扣个二。对吧。\n你现在其实去看我们刚才讲的这些能对市场产生影响的一些数据。或者是说我们认为啊，在历史的数据上，这些数据出现的时候呢，可能会对市场产生一定的影响。\n从这些数据里面去看的话，可能多方的筹码会更占优一点，对吧？它大于空方的一些筹码，所以这个时间节点呢。\n也就结合着市场的一些变量，我们可能认为指数的层面上。行情继续去创造阶段性的高点，或者是震荡，或者是震荡上行的概率依然是相对比较大的。\n但是大家问题是什么呢？大家现在的问题核心是在什么地方呢？核心是在于结构性对吧？是在于结构性。结构性这个东西呢。\n你从短期去看的话，确实是比较大的一个抖动，最近其实有两个啊，有两个其实大家可以去看一下一个呢，是这个。\n段永平的一个专访啊，差不多三个多小时吧啊，差不多有个两三个小时的一个时间啊，其实讲到一个比较核心的点就是。投资这个东西呢。\n很多人他都即使像段永平这个级别，他也弄不清楚这个公司真正的价值到什么地方，只是说他觉得这个公司未来有前景，基本上就投了。啊。\n到底拿到什么时候去卖？他可能心中也会有一个啊，也会有一个值，但是来说的话他没办法去判断到底是涨五倍是卖还是涨十倍去卖还是涨100倍去卖。这个他也判断不了。\n所以中间这个过程的波动更没法进行相对的判断了，所以我们从现在大家之所以的吃锅体验上比较难受的一个原因是在于。核心的赛道涨幅过大之后出现回调，这一个非常非常正常的一个状态，你用一个比较长期的预期的目标去判定短期的一个收益的时候。\n本身上就是一个比较痛苦，对吧？我们大家心里的一个股票的预期走势是这样的。对吧，实际上股票走势应该是这样的。\n对吧，它的波动幅度一一定是比我们预期当中要大很多的。所以你即使说拿到了一个未来成长空间，确定性比较强的一个赛道里面，你也是要去经历过这种走势的。\n就是波动幅度会非常非常大。尤其是经历过一波比较大的上涨之后，它一定会有比较强的一个回撤，很少有股票说一路的上涨不回头的啊，这个在。\n当前的市场情况里面，尤其是A股里面，散户参与度比较高的一个市场，里面是非常非常难见到的，因为一旦涨的比较好啊。\n这个大家对于逻辑的共识性比较一致的情况之下，就会加速性的上涨。加速性的上涨就一定会透支未来的一些成长性的空间，所以它只需要在下跌的过程当中不断的进行修复。不断的来去做逻辑的。\n重新的验证，在做筹码的，重新的一些搭建，这样的过程当中才会进一步的上涨的，所以。\n本质上的痛苦是在于，我们对于市场的预期是这样走的，但是实际上市场是这样走的，所以这个过程当中可能会带来一定的持仓的体验不好啊，但是没有特别大的关系。\n如果从长期的视角上去看的话，确实啊，市场只要是指数不断的上行，在一些主线板块里面啊，不管它怎么折腾它的重心。\n都是在不断上行的。啊，所以我们现在能去看到的市场里面的变量依然是核心的一些新的板块，比如说像电池啊，比如说机场航运贸易商业。\n对吧？医药商业。啊，光伏设备这段时间影视院线石油对吧？这段时间都是一个高低切的一些板块。\n涨的都是比较不错的，那其他的呢？之前涨的比较多的啊，贵金属啊，新材料啊。\n啊，军工啊，证证券都都不说了，证券是不涨不跌吧，反正像什么这个半导体啊之类都是出现了一定的一些回落。\n所以也是很正常啊，市场在一段时间涨幅过大的一个情况之下出现回调去进行低位的一些补涨，是一个非常正常的一个情况。对吧，就好像对吧。\n有百分之。70的70%的人，他本质上今年也没怎么赚钱，因为很多如果去拿了低位的板块来说的话，今年确实就不赚钱。\n不赚钱的情况之下，现在稍微日子过得好一点，所以你去看我们对于当前市场操作难度大不大的时候，有很多朋友认为今天操作难度不大。不大原因是在于他很多拿的就是低位板块。\n比如说拿了一些银行啊，拿了些红利的一些股票呢，对吧？在六月份到九月份的过程过程当中，它就是比较痛苦。\n因为六月份到九月份的过程当中就不涨这些板块，红利类的板块里面就是跌，但是呢，从九月份到11月份的过程当中，红利类的板块走的就是好。\n银行类的板块，煤炭类的板块，或者是家电类的板块，走的确实确实就是比较好，对吧？\n市场轮流啊，这个风水轮流转，他不知道什么时候就轮到了，但是。从大的趋势上去看的话。\n科技的主线赛道不太会改变，只是说什么时候还会重新升势而已啊，所以这个时间节点来说，大家也不用特别的心里一些纠结啊。那最后的结论上面来说的话啊。\n结论上来说的话就是11月份，我们认为可能在指数的层面上上涨的概率依然是相对比较大的，这一点呢，倒没有特别的一些。啊。\n分歧，我在我这个本质上最近的几期的一些课程当中，跟大家阐述的也是这个观点啊，反正指数上整体走的跟我们预期讲的内容基本上也差不多。啊。\n另外呢，就是结构性的调整，依依然会进行这个结构性的调整，不会因为科技股跌的比较多了，以后重新组线。\n又会回到科技。啊，为什么会这样说呢？因为我们可能没跟大家去，这个中午的时候分享过啊。\n就没跟大家去，在晚上的课讲过一个基金的一个。持仓的一个变化，但是有的客户应该是听过的，因为这里面里面比较核心的是在于机构在整个第三季度对于科技的持仓比重过高了。\n这个时间节点来说，一个是对于电子通信的超配比重过高，处在历史上一个最高值。另外一个点是在于正好在11月份呢，又出了一个公募的一个新规。\n公募的新规里面讲到的就是这种风格漂移的一个问题。所以，未来基金有可能会进行它本质上归属的一个标准的一个回归，所以会逐渐的去减仓。科技会回到它自身的一些赛道里面。\n这是第一个点，第二个点呢，是到每年的12月份，基金会做相应的一些结算。这个结算呢。\n以前倒是没有太大关系，因为基金大家都是跟随着自身的啊，排名去去去走的，但是呢，因为。\n整个公募基金去做薪酬性的改革啊，到底能拿多少钱？跟他的业绩是有比较大的一个相关性的，比如说你今年掌控了100亿的资金，你反而在亏钱。\n对吧，现在你的高工资基本上来说的话就不太存在了。所以这个过程本质上的一个核心逻辑是在于，在涨幅较大的一些基金里面，尤其是涨幅较大基金。\n基本上都被科技。这个过程当中，为了锁定它自身的绩效，有可能也是要去降整个机科技的一些仓位的，所以机构在去降仓位的过程当中。\n对于整个科技的波动是相对比较大的。你会发现，在科技的过程当中，有的时候呢，就是跌幅起来还是比较快的。\n对吧？从高位最高点算下来的话，很多的科技也就跌了百分之二三十了啊，算是一个比较平均的一个跌幅啊，算是很正常的一个情况。\n对吧，这个是当前的一个状态，这种结构性的切换呢，可能会延续一段时间啊，即使说中间的过程里面科技还会有反弹。\n比如说明天有可能科技就开始反弹了。但是这种反弹的契约性呢，还是要存在比较大的一些分歧的，所以现在科技的主线的行情在里面。肯定会有一些细分再走出来。\n但是大面的科技它可能偏向于就是结构性的一个调整，如果大家愿意的话，可能去临近着一些结构性的地点去做做一些反弹倒是可以。但是作为主线来说的话，可能这个时间周期会更长一点啊。\n所以现在市场里面呈现的就是小盘加红利的，哑铃性的一些结构。小盘的一些微盘股呢，现在也是在不断的新高，指数也在不断新高。\n同花顺全a万得全a也是在不断的新高趋势上，没有特别大的问题啊，就是结构性调整的话，有可能还会去做延续。再去找到新的主线。\n之前市场的赚钱效应有可能就这样了，它的指数有可能会阶段性的一些新高啊，在这种反复的过程当中，指数有可能会阶段性的新高，再形成新的主线。\n好，所以这个过程当中，主线有可能会形成哪种啊？我们在第二部分的时候呢，跟大家再去做一下分享。\n好吧，那个。那个整个呢，我们再去第二部分呢，再去跟大家去分享一下三季度的一个业绩分析啊。\n从业绩分析里面基本上能去看到一些比较确定性的一个趋势。就是在三季度里面，哪些变量是相对于会比较强的一些板块，我们可能会作为一些重点去布局的一些方向。那这个呢。\n是我们想去跟大家去做分享的。那首先呢，还是从业绩的角度去看的话，今年的整个第三季度A股的数据里面算是相当不错了啊，为什么相当不错呢？\n首先。我们可以看到，在二零二五年的上市公司整体盈利上，比我们第二季度又是出现了比较明显的改善。你看。\n单纯的从数据上去看的话。这个呢，是全a的数据，全a的数据的话，单纯的从数据上去看的话。\n已经是阶段性的一个新高了。这个阶段呢，一一直是要追溯到二零二一年，二零二二年左右了，就是二零二二年。\n二零二一年的时候呢，它的同比数据现在已经创新高了。也就是说，最近四年，三年。\n三四年以来的话，现在第三季度数据创出了同期新高的一个。同比增长啊，这个算是一个不错的一个数据了，所以这个数据加持之下至少指数走的不会特别的难看。\n那剔除到了一些金融股之后，我们这个数据呢？可能是最近几几年的一个顶点。对吧，比如说你去看这个二三年的这个阶段性的顶点。\n就是在二三年的三月份啊，二三年的这个第三季度啊，第三季度，然后呢，后面其实都是相对比较低了。\n那这个过程当中呢？其实里面主要是在于金融板块的一个变动，它金融板块的变动里面呢？其实核心是在于非营。非营里面就是金融板块。\n里面分为三大板块，银行，证券和保险，对吧？信托里面因为体量相对比较小。\n基本上不带计算到里面。啊，所以我们基本上只计算到证券，银行和保险，那从银行的走势里面对吧。\n这条线是银行的银行走势，基本上是平稳的。今年银行的增长基本上数个位数，3%左右的一个增长，但是呢。\n证券和整个的保险利润增长的幅度是相对比较高的，所以大家能去看到。非银的数据的增量其实算是一个比较强的一个增量了啊，这里面主要还是在于证券主要是靠着。啊。\n现在的这个交易量和它的自营业务啊，做了比较明确的一个增长保险呢，主要就是今年的几个季度，我们之前跟大家去分享保险数据的时候。今年的前两个季度。\n保险买了就将近有6000多亿了，第三季度的数据还没有完全出来啊，后面可以如果出来的话，再去跟大家去分享一下。第三季度保险资金至少也应该买了一两千亿。\n就整个今年保险资金的增量差不多是在一个6000亿到8000亿的一个水平。所以，保险资金今年的整个权益市场投资的比重是明显提高了。在这个提高的过程当中呢，股市正好又赶上了一些比较不错的行情。\n你比如说像银行。保险里面的资金重仓的配重的比重差不多有百分之二三十是配的，全部是银行银行今年的整体的走势就是比较好，对吧？平均收益率基本上是在20%多。\n它对于整个的保险资金的一个收益率的贡献。是非常非常明显的啊，所以我们现在看到非银的数据，它确实是一个比较高的一个增长，那另外呢啊就很多。\n去问这个证券证券，我觉得就只差一个契机，从整个的证券的一个走上来去看的话，问题倒不是大差一个稍微比较明确的一个契机啊，其实可以去配啊。\n只是说现在趋势没有走出来之前。仓位别太重就可以了，对吧？差个配个一层两层基本上就可以了，那我们再去看的话。\n整个刚才我们这个数据分享过啊就是。上市公司盈利的数据不断的一个增长，本质上对于它是一个牛市的一个基础性的一个条件，所以现在我们当前的数据在不断的创造近三四年以来的新高的过程当中。我们也是伴随着整个的一个牛市的一个镜头。\n但是呢，现在的数值呢，绝对只有不是特别高，还没有说称出现了一个大幅的一个增长。所以后面如果是经济数据逐渐回暖。\n对吧？因为现在我们的经济数据大家应该理解，我们现在的经济数据只能是说结构性的回暖。就大部分的行业可能还是相对比较低迷，但是呢。\n有一些行业整体来说的话还是非常积极度。还是非常非常不错的，对吧？包括了现在我们的一些科技性的行业，景气度都是非常不错的。\n但是呢，你去看消费性的行业啊，景气度就比较差。放地产类的行业对吧？景气度就会比较差。\n像什么建筑类的行业，景气度就会比较差，对吧？它的现在的景，整个的经济增长来说的话。\n跟以前以前不太一样，以前呢？跟股市一样，它是全面性的普涨，一旦到牛市了。\n它是一个全面性的普涨，我们现在的更多的是偏向于结构性。结构性里面呢，相对会有比较明确的一些增量，那我们再来去看啊。\n在整个的一个数据里面呢，刨去了我们看到的这个。呃，交易量的一个变化，因为交易量的变化里面主要核心的是在于去年的十月份是一个交易量大月啊。\n出现了一个交易量的暴增，但是今年的十月份的交易量比去年十月份的交易量还要高。就因为今年十月份我们在交易日上还少了两个交易日，但是实际的绝对数值上比去年的十月份的交易量还要高，那今年的11月份大概率的话也。\n也是要去突破410000亿以上的一个数值的，所以今年11月份的数值还是比较高，那如果十一十月份11月份12月份。数值都高的一个情况之下，我们的整体的量能情况的话。\n还是要去做一个相对放量的一个节奏的啊，所以这个地方还是可以去看一下的。那另外呢，从整个三季度的A股的盈利的一个角度去看的话啊，整体的盈利扩大的主要原因呢在于几个方面。\n第一个方面就是返利券。防内卷的钢铁有色，它的业绩是在持续回升的，这个刚才就聊过，还有像新能源产业链。\n新能源产业链呢，包括了一些细分，比如说风电。对吧，核电啊。\n气液体其实还可以，水电液体还比较稳定，但是那个太阳能可能相对差点，因为太阳能的话，现在整个光伏的业绩还是在一个探底的一个过程。\n探底回升还延迟过早啊，可能探底回升的话，得到明年的一季度，所以整体上去看的话，新能源的整体驱动力还是相对比较强的。\n那另外呢，在科技行业就是半导体光模块啊，这个是相对呢，驱动力比较强的一个细分板块。这个细分板块里面可能是大家配置比较多的一些板块。\n对吧？在科技的赛道里面，今年的在整体的业绩上半导体。光模块这里面的整体的业绩增长的确定性也比较强一点，只是说涨幅在透支的过程当中可能已经透支到明年或者后年了。\n所以这个过程，它可能需要一定的修复，或者是一定的震荡来去做不断的业绩匹配，你即使说像英伟达它的业绩增长这么快，也不是说一路涨上去的。\n中间它也是需要很长时间的修复，然后再做业绩的确定性，然后再涨对吧？这个过程一直都是要去等不断业绩的确认，然后再出现上涨的。\n所以现在呢，半导体光模块呢，可能也是后面需要一定的业绩的确认，后面可能有一些个股会走出来，但是大部分的板块呢。\n可能还是要去做一定时间的修整。第三个呢，就是出口，今年我们的出口数据应该是我们整个的最近的十几年以来最好的一年了。而且呢。\n出口数据还是在美国大幅回落的情况之下，我们今年的出口数据在不断的去创造了新高，不管是我们的这个顺差也好，还是我们的。整个的进出口的数据也好。\n进口还在，没有什么新高啊，但是出口数据一直是在不断的刷新的，一些数据的一些高点。在十月份的时候呢。\n数据单月虽然是出现回落，但是刨去了去年高基数的一些影响之外呢，今年的十月份的增长出口数据还是比较稳定的。所以今年在整个军贸加速突破之后呢，形成了部分行业的内外的一个共振出口。\n这个数据是在逐渐好转的，包括了像什么光伏的。一些零部件啊，包括了像电力的设备，比如说像变压器。\n逆变器之类的，对吧？这些呢，在整个出口的这些紧急度还是相对比较高的。那第四个呢？\n其实就是我们在整个非营数据上成交量的不断的一个放大，直接去拉动了非营板块的一个业绩，所以这个呢是占。三季度A股业绩比较大的一个主要的核心原因，那我们再来去看啊。\n相对来说的话。比较明确的核心点呢，是在于几个第一个核心点，就是在三季度涨幅最好的是哪两个板块，这个知道吧？\n知道的，我们在评论区可以扣一下啊，三季度涨幅最好的指数，从整个的宽期指数里面整整个的宽期指数里面涨幅最好的。盘尼指数。\n在哪个方面啊？双创对吧？大家一定这个这个应该确认性比较强一点，因为整个第三季度里面包括了六啊七八九，三个月长得最好的就是创业板指和。\n科创这两个讲的是比较好的，那为什么讲的比较好呢？其实你去最终就是大家可能为什么去听很多的一些行业课？最终要去落脚点的并不是这个概念，到底多高。\n而是能形成多少未来的业绩增长。所以你要分清楚哪些在股票市场里面上涨。它是一个事件驱动型的上涨事件，驱动型的上涨里面你去博弈，到底能带来多大的一些博弈风险？\n那业绩驱动型的上涨能带来多大的一些利润空间和风险？这个是要辨明清楚的，所以我们可以看到在整个的全a的数据里面啊，包括全a技术金融，包括创业板指。\n科创板指，北证。这几个在整体的数据里面增量速度比较快的一个就是创业板，一个就是科创板边际的变化，里面创业板的边际变化是百分之二十七点五。\n刨去金融的话是。百分之二零点九因为创业板里面金融就差不多，就比那个东方财富相对比较大一点，其他的金融板块里面就没有太多的一些权重，大的比较权重比较大的一些这个个股了。\n那科创板里面主要是以科技为主，那这里面可能还会参加的一些，其他的一些板块，但是整体的边际效应也是比较强的，二季度的整个科创板的业绩同比增长是百分之十三点二。\n到三季度同比增长百分之六十四点一。所以它两个在第三季度出现比较明确上涨的，其实在一定程度上都是一个业绩驱动型的一个上涨，那很多人可能就问三季度还没有公布为什么大家都会觉得。会出现了比较业绩驱动型的上涨。\n因为在这个过程当中，相关板块的一些个股的业绩是在逐渐的进行披露的。所以在这个披露的过程当中，但凡说业绩比较好的，都是提前披露的。\n所以这个过程当中会触发了整个板块的持续性能上行。啊，我们给大家举个例子啊，比如说你看像这个创业板的十大权重，创业板的十大权重里面啊。\n去看的话，比如说像宁德。中继续创新一盛啊，东方财富业绩现在也可以啊，就是涨的不行。\n但是业绩其实还可以啊，阳光电源盛宏对吧呃，这几个啊，包括了新能源的，包括了这个就是。\n储储能跟这个变压器包括了光模块都是业绩高速增长的，所以你去看，如果前十大的权重里面都是业绩高速增长的一些趋势的话。那本质上这个板块的趋势增长就是确定性会比较强一点，因为这几个权重基本上能占到将近40%的一个权重比重了。\n那占到40%的一个权重比重，本质上对于创业板指的这种影响力就是非常非常强了，所以从核心的指标去看的话，创业板其实也是一样的。创业板的那几大核心标的。\n比如说像这个寒武纪，像这个呃中芯国际，对吧？它的业绩的变动对于它的创业板的这个数据的变动也是。非常非常大的。\n所以核心来说的话不需要很多，等业绩出来之后基本上也能判定出来，在这些板块里面可能会出现了些持续性的一个上涨。那我们再去看相关的一些数据啊，比如说像整体的营收数据。\n营收的数据里面今年的权益类营收数据也是在增长的。不仅利润数据在增长，营收数据也是在增长的，所以从数据层次上去看的话，我们能去看到现在整个A股的增长趋势是确定的。\n那另外呢，我们主要核心的去想去研究的是什么呢？想去研究的是在第三季度能不能去看到第四季度里面业绩增长？确定性或者是增速比较大的一些板块啊，这里面能去看到一些机会。\n这是我们希望从第三季度的数据里面能得到一些分析的一些结果。那首先呢，其实我们可以看到从风格类的板块里面。消费成长周期大金融对吧？消费的话。\n建议大家啊，尽量的去进行少的一些配置，可以去配，比如说你在你的仓位里面。配个百分之十百分之20基本上就可以了。\n因为消费的位置估值比较低，位置比较低，但是成长性确实比较堪忧啊，现在我们在整体的经济数据里面。也没有看到太多的消费类的增长的一些趋势。\n所以消费类的话，从今年的数据上去看的话，呃，第一季度的话是同比增长百分之零点三，到第二季度同比的负增长百分之四点三。\n第三季度的下滑速度还加快了啊，负增长百分之五点二，所以消费在今年第四季度可能会做一定的回升，因为去年基数比较低。去年基数是负增长27%。\n所以今年在整个第四季度的话，有可能会对消费有一定的回升。但是从现在的结果数据上去看的话，尤其是包括了大的消费类的一些啊，猪肉啊什么之类的。\n从消费的数据上去看的话，可能回升的空间也不会特别大。但是可以去做小仓位的一些配置啊，这里面还会有一些的结构性的一个机会，那我们再来去看成长。\n成长的变动量其实还是相对比较大的，成长里面嗯，今年的第一季度的话，成长的板块里面9%是今年第一季度的一个同比增长。到第二季度的时候呢。\n增长的速度呢，放快到了百分之十七点五，到第三季度反而进行加速了。它的核心呢？其实还是在第四季度不出意外的情况之下。\n整个成长性的板块在第四季度的话，有可能还会去做加速。在业绩上，有可能会做进一步的一个加速，所以你在数据上的话。\n基本上能看到在成长性板块去年的基数呢，百分之四十六点四的负增长。所以就像去年的话，在整体的盈利上是有50%的一个负增长，所以今年在第四季度的话。\n整个成长性的板块的增速有可能会进一步的加快。所以在中间结构性调整的过程当中，很多的一些成长性的板块是可以去做重点的思考和布局的啊。啊，这个是当前能去看到的周期性板块的分歧会有点大。\n因为周期性板块里面有色，它的业绩增长不错，化工整体业绩还是在下滑的。但是呢，细分的一些化工里面是在做增长的。\n所以整个周期性的板块里面看不到特别大的趋势，可能在细分的板块里面能找到一些机会。大金融啊，增长速度比较快一点，去年第四季度呢。\n还是一个负增长，今年可能会延续，但是嗯，就是跟我说的就是金融，它现在不是在于业绩了。\n保险或者是券商，它本质上跟它的业绩没有特别大关系。本质上是资金愿不愿意往上切的一个原因，对吧？当资金能切上去的时候。\n你就会出现主升浪的行情，但是现在没有切啊，你你就得认，没有切的话，你就得认。\n在这个过程当中呢，可以去配，但是仓位不太重啊，配个一层两层仓位就可以了，那另外呢。\n可能重心可能还是放在成长性的板块里面啊，这里面可能还能看到更多的一些机会。所以我们在具体的各个细分上再去给大家去看一眼啊。在整体的细分上来说的话，比如说成长性的板块里面。\n哪些能看到更多的确定性的机会，首先呢，我们在今年第三季度里面业绩增长。边际变化最明显的就是国防军工。国防军工因为之前的基数相对会比较大一点。\n今年的第三季度本身上来说的话增速就是相对比较快的。所以去年是42%的一个负增长，今年导致了第三季度有60%的一个正增长，所以它在边际效应上是。是有比第二季度比较明确的一个边际变化。\n这里面军工在第四季度有可能还会有一波或者是阶段性的，结构性的一个行情。为什么会这样说呢？因为从整体的数据的变化的来去看的话，去年第四季度二四年的第四季度。\n它的变化其实是一个比较差的一个值。是负增长了200%，所以去年的基数量是相对比较低的，今年只要在整个的一个订单数上没有特别大的一些幺蛾子。整体的军工板块来说的话。\n整体在今年第四季度有可能会出现比较亮眼的一个业绩数据啊，我们先跟大家说一下第四季度的数据，一般是在第二年的一到三月份左右去进行公布。啊，就是一般跟年报啊。\n基本上左右的话去进行一起的公布，有的会提前去公，但是也是到一月份到三月份，所以现在在11月份12月份真空期呢，有很多资金会做提前的一些。\n预预预埋伏啊，这个在行情的来去看的话，有可能得到明年的一二月份，有可能再展开，但是也有可能提前展开。\n这个不太确定，但是。如果有比较好的位置，倒是可以去做提前的一个潜伏啊，那第二个来说的话就是传媒。\n传媒的边界效应比较好，但传媒的细分里面呢，包括了广告营销，包括了像这个。呃。\n游戏影视传媒这些呢，都是属于传媒类的，传媒里面细分的话差不多是五到六个啊，广告什么之类都在这个传媒类。传媒类里面。\n今年在业绩的增长上，里面主要的核心其实是靠油气，油气的增长速度算是比较快的。所以今年的游戏在第三季度来说的话，走的还是不错的。\n对吧？但是到第四季度，游戏板块有可能还会形成更好的行情，同时呢，像影视院线。\n第四季度的话，可能也会有一定修复，因为去年整个传媒板块在第四季度的话，业绩是大幅的回落，就大幅的回落就是在整个去年基本上算是爆雷了。\n去年的第四季度，如果大家去看游戏板块的啊，这个K线走势的话，去年第四季度的走势来说的话还是有比较大的起伏的。所以整个传媒里面游戏的业绩。\n尤其是在细分的赛道上，有可能会形成业绩的大幅增长啊，这个还是可以去关注一下的。电力设备呢？电力设备呢？\n今年的业绩整体保持了一个比较平稳的一个状态，包括了今年的前几个季度吧，第一季度稍微差一点啊，但是后面几个季度都是在稳定增长的。电力设备里面主要还是在什么逆变器啊。\n变压器之类的电力设备，最近开关的业绩也是在增长，所以本质上今年第四季度电力设备的增长的确定性依然是比较强的。啊，倒问题不大啊。\n但是呢，这里面可能就考虑一个问题，就是电力设备在第三季度的整体涨幅也不算小了。啊，尤其是到了第四季度啊。\n整个电力设备里面的，尤其是像变压器，什么阳光电源呀啊，对吧？还有什么井浪啊？\n这个得意啊之类的，其实股价走势也还可以。尤其是在储能那个赛道里面，整体的走势都是相对比较强的，所以电力设备里面细分里面的一些赛道。\n比如说特别练功之类的啊，涨幅已经有了，所以如果是位置不是特别合适的情况之下，在一定程度上已经去透支了第四季度业绩了。所以位置不是特别合适啊。\n大家要去进行相对博弈的情况之下，稍微要去注意一下这个里面的一个平衡。那第四个呢？其实就是电子电子，大家都知道啊。\n业绩一直是增速比较稳定的，今年都是在高增长，只是说在边际边际变化，里面变化不是特别明显。你去看今年第三季度很多的一些电子类的板块。\n比如说像这个什么光模块之类的，对吧？它啊光模块属于通信，你看像怎么半导体之类的？这个里面它的变动就不是特别明显。\n很多半导体的业绩，第三季度好像还在回落的啊，即使做增长的它也是在第二季度的基础上保持了一个稳定性的一个增长。所以它的边际效应来说的话已经开始出现了一个下滑，就它的增速呢。\n其实是相对来说比较平稳的，而且去年的第四季度。电子行业的技术本质上就是比较高的，所以今年第四季度的话，电子行业的业绩还是一个高增长。\n但是增速。不太会有特别超预期的一些东西啊，这里面再次说的是整个电子的大面上啊，可能在细分上可能会有点变化，但是在整个大面上。\n啊，整体去年基数比较高的情况之下，电子行业今年的增速保持了一个比较高增长的稳定性啊，就可以了，所以如果说位置比较合适。\n还可以去关注位置不合适的话。没有必要太去追，所以这也是最近可能电子行业调整的一个啊原因之一吧，因为原因可能比较大的还是在于机构的一个调仓。那第四第五个呢？\n就是计算机，计算机可能是我们重点要去说的，因为计算机首先来说的话，大家要知道计算机的分类里面包括了一些这个服务器什么之类的。也包括了去做一些PC啊之类的。\n相相关的一些产业，但是这里面有比较重要的一些核心，像it服务软件应用。这都属于计算机的一个产业链，计算机的产业链里面今年在二月份。\n三月份因为低波器课啊，当时涨了一波。但是后面其实在整个软件应用跟it服务上一直是在去做整体的一个修整，所以修整时间差不多已经有八个月左右的时间了。这里面能去看到的比较明确的机会是在于第四季度。\n它去年的基数是非常非常低的，而且在it服务跟软件应用上，本质上的结算周期都是放在第四季度的。所以，第四季度在整个计算机的it服务跟软件应用上。\n有可能会形成比较好的业绩预期的一个增量，这是一个方面。第二个方面来说的话，还有两个叠加，第二方面来说的话是啊deep shake的一个二二。\n有可能会在第四季度会做发布，最近的话已经开始有消息往外传了。但是具体的时间节点没办法去确认，但是第四季度比较大概率的有可能会发布啊，这个可以去关注一下。\n第三个呢是昨天大家能看新闻啊，软银开始清仓英伟达。转向了open AI对吧？这个转向至少说明一件事情，整个AI的硬件从二零二三年开始起涨。\n到二零二五年，已经整整长了将近三年左右的时间了。所以三年左右的AI硬件，其实整体的涨幅已经非常非常恐怖了，这个时候呢AI的软件类或者是叫AI的应用类。\n它的空间其实比AI的硬件类空间还要大，但是实际上涨幅是相对比较有限的，而且呢，整体的调整周期也是比较长了。所以在多重因素的引导之下。\n第四季度或者到明年的第一季度，因为数据呢，是到明年的第一季度，一到三月份左右公布，所以这个时间周期呢。\n大家可以去重点的去参考一下，在整个计算机的it服务软件应用。应用里面有没有一些业绩或者是AI的数据里面增长确定性比较强的一些个股啊，或者是整个板块都可以，然后去可以做做一些重点的一些关注。\n那最后呢，就是通信啊，通信里面呢，今在整个边际变化里面是最弱的啊，它最弱并不是因为它这个光模块业绩不好。\n反而来说的话，有光模块的衬托，会把整个的通信里面还能带来一定的增长，通信里面主要是分为两大类，一个是通信服务。\n一个是通信硬件。啊，就是通信工具，那这个里面来说的话，通信服务在最近几年的话。\n业绩其实都是持续下滑的，包括通中兴通讯，大家能看到它的液体其实在持续下滑的。那这里面最大的原因是在于通信这个行业，它主要是跟我们的三大运营商的基础建设投资有比较大的关系。\n包括了中国移动，中国联通，中国电信的资本开支。那最近几年，因为5g建设的饱和啊。\n后面再去建5g基站的过程当中，它的建设的速度跟建设的资本开支。是在逐渐下滑的，所以整个通信板块是一个比较分裂的一个状态，包括了你看做一些射频天线的啊。\n对吧？你看像什么武汉凡谷，虽然也有不错的行情，但是这里面都是像5g到五点五g切换的过程当中一些事件。驱动但整体业绩上来说的话。\n最近的通信服务的业绩其实基本上都是相对比较差的，所以这个周期里面通讯的硬件包括光模块可能会有业绩比较不错的增长。受益于人工智能发展，但通讯服务呢？本质上受到资本开支的一些缩减。\n这个地方可能还得需要一到两年的一个修复啊，所以这个地方变动会比较大一点。所以成长性的板块里面，我们在整个的第四季度啊，或者是说到明年第一季度。\n这个中间的这几个月的时间里面。相对比较看好的一个是国防军工的一些细分啊，因为它不是整个国防军工都涨的，在国防军工里面细分的赛道里面的变量还是比较大的。包括了像军工电子可能会有比较好的。\n或者船舶是有比较好的业绩增长，但是其他的它的业绩增长的确定性可能也还是相对比较弱的。包括了像传媒里面的呃，传媒里面的游戏啊，如果是说位置合适的话。\n还是可以去关注的电力设备里面还是可以去看啊，只要是骨架合适，别最高就可以。电子呢，只能是说看板块啊。\n我们现在在电子里面可能存储的这种逻辑会更硬一点，但是存储价格基本上都比较高了，对吧？有可能还会创新高，但是不太建议去追。\n但是呢，像光模块，如果是说能到阶段性的一些底部的话，还是可以去做一些短线的，一些参与的。\n至少在业绩的这种确定性上。依然是相对比较强的，但是在AI的硬件上，里面分歧会比较大一点，比如说像液冷。\n像铜冷连接器。他们可能不太会有像光模块的这么高快的业绩增长啊，但是业绩增长肯定是有，但是跟涨幅的匹配度上来说的话可能会有一定的分歧。那另外的话。\n像半导体里面的相对细分，比如说半导体设备，晶圆制造，半导体材料里面呢？它的业绩增长很多细分的确定性还是比较强的啊。\n如果价格合适，因为最近呢？很多半导体材料，半导体设备其实都跌了不少啊，如果从高位来算的话。\n有百分之二三十都是比较正常的平均值了。那后面就是通信啊，通信就是光模块这一块了。啊，另外呢。\n就是消费消费里面能看的其实不多，美容护理今年去年基数也比较低啊，去年第三季度跟第四季度基数也比较低，所以今年第三季度是一个正增长到第四季度的话，这个增长有可能还会做延续。\n所以美容护理这一部分也可以去看啊，也可以去看业绩，至少来说的话不会有特别大的一些。啊，特别大的一些陷阱啊。\n或者是说它的一些业绩大幅下滑的，这种概率不是特别的大，所以整个第四季度业绩保持一个稳定增长，在消费里面就算不错了。那另外的汽车就不说了啊。\n汽车我们整体来看的话不太去看好整车的一个行业零部件，到时候能看看轻工制造这一部分呢，整个数据上第四季度啊，整体今年的话，整体是在一个。\n比较下滑的一个阶段，但是呢，去年季度比较低，可能在第四季度业绩上会有点修正，这里面其实还是要去说医药生物。\n医药生物呢？去年第四季度就是一个非常非常差的一个基数，今年的数据里面第一季度是负12%，到第二季度回升到了负一点五。到第三季度的话是负百分之零点一。\n所以从整体的数据上我们能去看到整个医药生物的数据是在不断的进行回升的。这里面也是包括了像创新药，医疗器械，中药对吧？还有这个呃相关的一些这个这个医疗连连锁之类的啊。\n反正各个赛道里面都有，但是整体的业绩是在逐渐的去做。回升的今年，我们其实可以看到的创新药的业绩是在去做回升的，只是说它的股价最近还没有一个出发点。\n但是可以去做一些底部的关注啊，位置其实相对是比较合适的。啊，还是可以去关注的家用电器呢，就是两个字稳定啊。\n变化不大啊，但是最近的高低切的过程当中呢，股息红利的一些股票呢，又受到一些资金的青睐。所以最近的股价呢。\n走的还是比较啊稳定的啊，只能说用两稳定两个字去形容家电算是比较合适的啊，后面几个就不再用看了啊，这里面可能有一定的反弹，就是食品饮料和商贸零售。\n这两个最近的在周二吧，周诶周是周几啊？今天周三，周一的市场里面就是白酒涨那一天。啊。\n是周二还是周一啊？白酒涨那一天里面当时资金流量比较大的，一个是白酒，一个是乳液，他俩呢？\n因为液体基数比较低，所以他俩的反弹的速度也会比较快一点。所以可能只能去看一些个股的短期的反弹中线，可以去布局啊，商贸零售就不是中线布局了。\n食品饮料的白酒类的。啊，这个还是可以去做中线布局的，至少估值跟股息率比较合适，虽然说业绩增速呢是比较明显的一个回落。\n但是呢，这个里面来说的话，因为毛利率比较高，所以它的业绩的稳定性就是业绩盈利的稳定性会比较差。长时间的维持。\n但是同比数据上可能不太会有惊喜，所以这个里面稍微需要去做一下辨别。中长期来看的话。啊，中长期来去看的话。\n还是具备了比较好的配置的一些可能性，但是主要还是做不是做业绩增长，主要做的还是一些高股息跟低估值啊这个方面。嗯，还有一个周期类的周期类的钢铁钢铁可以去关注的原因是在于钢铁也是在去产能。\n而且钢铁是最先去产能的。所以钢铁现在去产能基本上去的差不多了，同时来说的话，因为螺纹钢的价格的一个变动，导致它的成本端再去做收缩。\n所以他今年在整个的业绩上第二第三季度业绩其实是爆发的。这体是高增长的，但是你去看它的盈利的绝对值，盈利的绝对值是相对比较低的，就是它的盈利的绝对值是相对比较低。\n但是。同比数据呢，算是不错，而且去年第四季度啊，也是一个基数比较低的时候。\n所以今年钢铁到第四季度的话。业绩上，保持持续性的增长问题倒不大啊，这个地方有兴趣的话可以找到一些比较好的一些技术性的买点，还可以去持续性的关注。\n有色金属呢，这里面因为有色金属的本质上的细分会比较多点，这都是大类，有色金属里面贵金属稀土，对吧？\n今天其实我们也去做了一次稀土的一个配置。有色金属稀土啊，能源金属，小金属，还有工业金属。\n这几个赛道里面我觉得问题都不大啊，问题都不大。啊，能源金属呢？最近可能作为市场的一个热点。\n比如说像电池的碳酸锂，对吧？这一块呢？可能市场最近关注度会比较高一点。但是来说的话。\n整个有色的整体业绩，我觉得没有特别大的问题，去年的基数虽然不是很低，但是今年能保持一个稳定性还是可以的。但是别追高了。\n就是现在呢，像铝呀什么之类的，其实也是在高位，就是不太去适合去追高，但是有好的位置可以去关注。\n基础化工里面就是干细分嘛，细分里面基础化工整体的业绩上没有特别大的一些变化，还是不温不火的，但是去产能也是在进行，因为。\n基基础化工里面细分的话差不多，我我前两天看了一下子，整个基础化工里面细分加起来的话差不多有十几个细分。啊，所以细分比较多一点。\n最近的基础化工里面涨的其实还是也是跟电池有关系的，比如说像六氟磷化，对吧？六氟还有这个黄磷啊之类的都是属于在化工里面，相对于比较。\n业绩上有一定的修复的一些空间的啊，所以这个地方可能还会有一些变量，石油石化这个最近。也是在涨啊，最近最近的石油石化其实也在涨。\n都包括了中国石油，中国石化也在涨涨的原因呢，本质上就是全球的石油价格在上上行。但是呢，全球石油价格上行这个事情呢。\n延续性可能不太强，现在整个的欧佩克的话还是在去做扩产的一个节奏啊，所以这个里面的变量不会特别的明显，除非是中间又出什么幺蛾了。但是整个持续性的上行的空间也不会特别大。\n基本上是维持在50到70的空间吧呃，煤炭啊，这个你要是做一些长期的，这个拿着我们讲了很长时间了，反内卷本质上会触发煤炭的业绩的一个反弹。\n现在焦煤，焦炭，动力煤的价格都是在持续的一个回升，而且第四季度的话，整个煤炭的业绩可能见到拐点的特征。\n可能会更加明显一点。所以现在煤炭的ETF呢，最近也差不多涨了将近10%几20%了啊，但是我觉得还能还有一定的空间去产能这个事情。本质上也不是说今年做完就明年就不做了。\n持续性可能会延续到明年，所以明年煤炭的业绩有可能会出现比较好的一些修复。所以明年可能才是煤炭主走比较更好的一些路线的一个时间节点，所以拿中长期可以去看一看，短期的话。\n这里面可能还是一个震荡上行的一个走势。线下来说的话就可能看的不多了啊，包括了农林牧渔这一个变量，它这个整个边际效应不是特别的亮眼啊，因为主要是在于去年农林牧渔的第二季度的业绩不是特别的一些高增长。\n所以，今年第二季度来说的话，出现了一些比较大的一个变量，你看像像牧远之类的，第二季度都增长1000%多。\n到了第三季度的话，只增长了10%几了。啊，所以它增速会出现一个快速的一个下滑，那剩下的什么建筑装饰建筑材料。\n因为跟房地产相关的，现在都其实基本上都不行。啊，机械设备到可以去看一看机械，机械设备主要看出口了啊。\n机械设备主要是看出口为什么看出口呢？因为。现在我们机械设备在国内的卷的程度也是比较激烈的，我们国内因为固定资产投资这一部分，它一直是在下滑的。\n就是我们的，我们的三大块嘛，就是出口投资和消费，只有出口的数据还可以投资和消费，这两个数据都是比较拉跨的。\n消费呢，现在在主主要还是在做一定的修复啊，但是修复的也不是特别明显，固定资产投资里面呢，包括了基建投资。\n包括了房地产投资，反正整体都拉跨。因为基建投资呢，我们现在的大的基建投资基本上快没了，因为国内的基建都差不多了。\n都在往外走，包括了欧洲的，欧洲的，欧洲的，欧洲的话比较少。\n我们主要是在于东盟和非洲这两个地方的基建，我们拿的项目是比较多的。现在基本上都往外走，所以你要去看现在的做机械设备的一些龙头，比如说三一重工徐工机械。\n它在出口数据的增长速度是非常非常快的，而且最近的两年正好进入到了机械的顺周期。啊，就上行周期，所以整个机械板块的业绩是在逐渐刷新的啊。\n所以这个地方还可以去看一下的。最后呢，就是银行银行里面呢，就是增量比较明显的，就是银行就是单呃大金融。\n大金融里面银行就不太用特别的关注，可能一些个别的小银行。还可以去看一看，因为小银行的变动会比较多一点，灵活性会高一点。\n像四大银行的话，你就它业绩不增长，但是股价不妨碍新高啊，农业银行今年又创新高了。对吧。\n就银行里面，因为它的核心不是在于业绩，它的核心呢是在于整个的啊，整个的机构的一个抱团。尤其是保险资金。\n对吧？银行是保险资金的最爱，在保险资金的权益配仓里面是配仓比重最大的一个板块。所以银行里面保险资金是买的最多的，你去看现在四大行外面能去流通的。\n你去看它市值虽然比较大。但凡外面能流通的份额都是很小很小的了，对吧？很多一些银行的流通份额都没有一些100亿股票的市值大。那我们再来去看非营。\n非营的增速比较强，保险跟券商确实是比较不错，保险最近整体的趋势也在走的比较好，对吧？券商呢？\n嗯，我觉得可以潜啊，可以潜伏，就是它什么时候起确实不好说，但是这个位置确实还是不错的。\n尤其是正当的下轨线的位置，可以去买。然后等着就可以了，在业绩上不缺，在趋势上也不缺啊。\n这个趋势讲的是整个证券行业的上行趋势啊，不是不是讲的这个不是讲的，是这个证券的股价的上行趋势啊。它的上行机制现在本质上还没有启动啊，但是可以去作为参考。\n最后的房地产就不说了啊，房地产你仅仅是有兴趣的话可以去勃勃反弹，但是。整体的大大的方向，我觉得没有太多需要看的了。\n好吧，这个呢？就看大概是我们今天跟大家去聊的好吧呃，反正这个今天聊的内容呢，我觉得对于未来的投资的方向上应该是有一些比较确定的。\n再去做细的方面就是再去挖掘了。比如说军工去挖掘哪些赛道啊？计算机去挖掘哪些赛道？或者是医药去挖掘哪些赛道？这个是在整个行业里面再去挖。\n啊，基本上就可以了，所以核心呢，本质上就是在一些在今年第四季度业绩增长确定性比较强的行业里面。去找到一些。\n现在还没有涨的一些板块去做潜伏就OK了。呃，好，最后的时间呢，看看大家有什么问题。\n我们做一些问题的一些互动吧。啊，农业版农业银行是存储版块存钱的是吧？那个段子我也看了。呃。\n我看上次讲的是什么东西？4000点的指数已经属于比较贵了，估值上来去看的话，中数中位数吧，因为你现在去看估值比较贵的。\n可能也就创业板指。啊，估值比较贵的就一个创业板，指其他的估值都不贵，沪深300和上证指数的估值都是在中位数附近。\n不算贵。啊，只是算是一个中位数的一个附近，所以呢，股指上来说的话不太不算是特别贵。\n只是现在比较贵的是在于个别板块。因为股指涨到现在来说的话，并不是所有板块都涨，核心是有一部分的，一部分板块带着指数在涨。\n但是大部分板块里面其实没有涨。特多啊，没有涨特别多，但是其实也涨了啊，但是从去年算起来的话。\n它确实也涨了，但是主主要上涨的核心一个是在于金融。对吧，金融里面主要是在于银行，银行确实对于指数有比较大的一个上涨贡献。\n还有是在科技，其实主要是在这两个板块带动的。嗯。脑机接口啊，这个事情。\n脑切口这个事情啊，主要核心就刚才我们去考虑的，如果在业绩驱动性上没有的话，你只能把它当做是事件驱动来炒。事件驱动呢。\n这个东西主要我觉得还是主要是看两个一个呢，是技术图形一个呢，是情绪就是成交量。成交量如果能出现了一些事件，出来之后能出现比较明显的正反馈的话。\n比如说放量出现了比较明确的增长，这个时候就可以关注。如果没有出现这个东西，它就类似于量子通信和可控核聚变，你把脑机量子通信可控核聚变这三个地方放在一块。\n你可以拿一部分仓位就在里面潜伏，你时不时的可能会有一波，对吧？这三个板块你就是比如说你拿十十万块钱去配。一个板块配三万对吧？\n这三个板块一个板块再找里面一只核心的龙头股票去配三万，然后等着就可以了，这三个板块里面都是一个世界驱动型的，就是未来成长空间比较强。但是现在距离落地还有很长很长一段时间的路要走啊。\n所以它里面救护什么时候启动不太好说。嗯，储能电池下跌幅度较大，储能电池哪一个下跌幅度较大呀？它涨的比较多。\n有回撤的，回撤的空间比较大，但是。整体的还没有走破趋势呀，你像像这个阳光电源。\n它也没有破趋势啊，还是一个正当上行的，只是说今天去调了而已。趋势上没有特别大的改变啊，储能的景气周期得到明年了。\n到明年才有可能会结束的啊，到明年都不一定结束，有可能都会到二七年。就是现在的订单基本上都已经放到明年的第一季度，第二季度了。\n就订单量都已经放到第二季度了，所以现在本质上是一个需求大于供给的，只是说短期涨幅过大之后有一定的休整，我觉得很正常。但是啊。\n储能的涨幅相比于光模块来说的话，它还是具备了一些比较明确的一些空间的，所以现在估值还便宜。当时光模块的估值从最低的差不多十倍左右涨到了现在60多倍，现在的估值就储能的估值大部分像阳光电源的估值水平差不多也就在20多倍的一个水平。\n所以估值上来说的话还没有说比光模块的估值要贵呢。港股一样适用啊，港股的估值本质上来说，它会比A股的估值更便宜。大科技扛不动了怎么办？\n大科技扛不动了，你主要是做短线，你要是扛不动了，该止损就止损呗，你要是做中长线的话。\n你就扛不动了，就去拿着呗，这本质上它涨幅短期涨幅过大。涨了三个月，你还不能叫他调三个月吗？\n对吧？去年呃，今年二月份三月份涨的像什么it？服务软件应用，人家都调了八个月了。\n啊，调了八个月了，到现在都好多都没解套呢啊，就八个月了，就去三月份见到了it服务跟软件应用的高点。\n到今年的11月份还没有解套呢。所以它的调整的周期，我觉得大科技，尤其是硬件科技，不太可能会调这么长时间啊。\n但是呢，它再去创新高，其实确实是有比较大的一些难度的。啊，中间可能会经历过中间反复的一个过程。\n科技未来的增量。科技未来增量AI应用啊AI应用是我们认为未来最大的一个增量，就是现在你去看软银，它本质上清仓英伟达。虽虽然是说清仓英伟达这个事情的决定不一定是正确的。\n也有可能英伟达的收益在短期来去看的话还会比open AI要高。但是人家看的可能是未来三到五年之后的一些前景，就人家这个投资不是说做两个月我就跑出来了，他本质上还是看在三到五年之后的一个前景。那AI现在人工智能发展到这个阶段。\n大家基本上也能看到比较清透透明了，对吧？现在这个阶段来说的话，未来AI在整个应用场景上。它的适配性会越来越强。\n建议大家可以去看一下子。汉德信息。十月份的一次机构调研啊，你去看他的十月份的一次机构调研的报告里面，对于整个AI的。\n应用场景的落地速度的表述啊，其实可以看到整体的表述是非常非常乐观的，而且呢，从业绩上去看的话确实。他的业绩跟他的表述的匹配度是比较高的。\n功率半导体主要是它的业绩上就是你现在能去看到比较明确上涨的板块都是有业绩确定性的，这里面的功率半导体它确实在业绩上没有办法能得到一个很好的持续性的一个上涨。它不是没有面临到一个比较紧缺的一个状态，所以功率半导体呢，现在其实还是国内的替代率呢。\n还是相对比较低一点。所以它的增长增长速度，业绩增长速度，比如说四大四大半岛之类的，或者是节节微电之类的。\n它确实业绩的增速确实是不行啊，整体来说的话跟业绩有比较强的一个关系。跟模拟芯片也是一样的，模拟芯片业绩增速现在也不太行啊，只是说它的业绩的拐点开始逐渐出现了。\n但是你去看它的股价。它也是一个区间震荡，反复震荡，跌到70以下了，涨起来了。\n涨到90了，然后又跌到70了啊，就是在这个区间反复的一个震荡。功率半导体和现在模拟芯片之类算是一个类型吧。金山云算AI应用啊。\n分店的话，主要注意的节点是在明年，就今年分店的基数达的是比较高了，明年分店的细分板块里面。是要出分化的。\n就今年这个分店行业啊，它本质上来说的话，它是属于一个稳定增长，不算是一个高增长，算是一个稳定增长的一个板块。\n去年的基数比较低，所以今年的风电行业可以迎来了一波比较好的业绩性的增长，但是到明年它的业绩增速就会出现比较明显的分歧。所以分店到明年的情况之下，这种分歧会越发的严重。\n所以要去注意一下的。怎么判断行业还有没有涨？你看涨幅基本上都看出来了，涨幅你基本上就看K线也能看出来涨幅到底有没有涨了？你看日线看的不太明白。\n看周线。或者是看月线基本上就能看得明白了。软件应用，它不止跌了三个月了，只是做区间震荡而已啊。\n这个可能还得需要再等等，因为它的业绩落地的话得到明年，但是提前肯定会有机构做资金的布局啊。机构不是要去，等到业绩出来之后再去买的。\n很多机构提前就要提前就要去做潜伏了。低空经济，低空经济前两天其实上周讲过，上周讲过的核心的低空经济的原因呢是在于呃。嗯。\n地空经济现在都在在都是处在一个拿证的一个过程啊，什么叫拿证呢？就是地空经济它的从它的。呃，这种适航到它的这种生产到它的运营。\n它是需要拿三个证对吧？现在三个证的过程当中只有一行。和纷飞是拿到了啊，这个叫纷飞吧，大概只有两个企业是拿到了一个类型的。\n一个适航证啊，就三证是齐全的。现在像万温奥威的话，今年的下半年就今年第四季度或者是明年的上半年，有可能会拿到第一个证啊。\n就现在基本上低空经济的这些企业都是在拿证的一个过程。小鹏的话，现在也是在准备拿证的一个过程，所以地工经济呢，本质上就是一个产品落地的时间节点。\n还是要往后推，可能得拖到二六年。但是在业绩上来说的话已经开始有逐渐的第三季度业绩已经开始有体现了啊，所以地工经济的话，我觉得一直也不涨。\n今年的话也是相对比较低的一个位置，它本质上也是偏概念，它跟机器人不太一样，机器人今年已经有。像国内的话。\n差不多已经有两万台的一个订单量了啊嗯，国外的话，加上国外的话，差不多已经有差不多四到五万的一个订单量了，而且呢。\n现在马斯克已经说要去建立一个1000万台的年产值的一个生产。所以机器人到明年的话，预计的话应该能到十万到20万的一个产量啊，我觉得如果到十万二十万，明年机器人的业绩落地的话。\n确定性会更强。所以今年的话，主要是找到一些在第三季度报开始有机器人业绩确定性的一些板块里面去做一些潜伏。啊，这里面很多的板块里面都瞎炒啊。\n就是有很多机器人都是炒度比较高，现在已经调整很长时间了，但是他因为主要还是没有业绩做落地嘛。金融IT没有什么特别看好的金融IT这一部分就是一个稳定板啊，或者是一个略微下滑的一个走势。\n消费电子的话，下周吧，下下周的话mate八零就发布了mate八零发布的话，其实mate八零有两个比较大的一个。看点。\n一个是鸿蒙六啊，就是mate八零会适配鸿蒙六，首先呢，mate八零还会有九零三零的麒麟芯片。这两个是最大的一个卖点啊。\n其他摄像头什么之类的其实都没有什么特别大的卖点，现在手机的摄像头不能拿这个卖点来看，但是鸿蒙六和。现在的九零三零和卓威mate八零的一个核心卖点，如果这一次因为现在消费电子。\n它有点类似于什么呢？有点类似于。有点类似于这个影视行业，就是你一个片子，如果大爆了之后。\n这个股票就会涨很多，对吧？消费电子也是一样的，如果你一个爆品，比如说。\n比如说前段九月份的时候呢，像麦特啊，麦特AI眼AI眼镜卖的比较好的时候，当时也会涨了一波AI眼镜，对吧？\n现在呢，其实主要就看有没有爆品，最近的话从苹果其实在嗯，九月份哎。苹果的发布会是在九月份发布的吧？\n苹果17，小米17，小米17其实没有形成爆款，小米17的销售业绩一般。它的苹果时期的销售业绩其实还可以。\n其实你看苹果的股价是在苹果时期的销售业绩出来之后是创了新高的。所以它本质上现在消费电子的逻辑其实还是去看它的销量，如果销量能做了一些比较明确的一些增长的话。其实市场是有反馈的，所以mate八零如果落地之后市场反馈很好啊。\n这个时候我能去看到比较明显的消费电子的行情了。AI应用看的地方可多了，现在主要是看AI应用里面能去做业绩落地的啊，哪家企业AI应用里面能产生业绩的，你不管是说它产生的业绩多少？\n只要是能产生业绩的，业绩增速比较快的，单纯的是AI应用这一部分，不是说企业的业绩啊，单纯AI应用的部分。\n因为现在但凡能产生一定AI业绩的一些企业，它会在它的年报里面，或者是在它的季报里面会说。所以你去看它的季报，或者是它的一些半年报在业绩上。\n如果形成了AI业绩的增量的部分，都可以去关注。存储芯片成本低，这个倒没有什么特别大的问题，你要是拿中长期的话。\n问题也不大，因为他到明年的业绩的话，存储芯片的业绩会跟现在的股价的上涨能去做一定的匹配。但是可能还是贵，但是匹配度应应要会比现在要好。\n对吧？现在你看像什么江波龙啊，博贝存储啊啊，像这个香农啊。啊之类的。\n现在之所以怎么涨那么狠，但是业绩比较差的原因，核心还是在于它的库存的这种计提还没有上呢。他未来如果把这这个库存的这部分量的价值提上去啊，有可能会带来业绩的一些增长啊。\n跟现在的股价能去做匹配。后面再去看未来的延续性，但是呢，存储这一部分呢，要去分类啊。\n如果是说做b端存储的，未来的产能到明年补上之后。它的价格会逐渐的出现回落啊，但是呢，整个市占率会提升。\n因为这一部分呢，高端的这些企业，三星海力士退出了之后，国内的企业逐渐的占领了这个市占率。市占率会做比较明确的一个提升。\n但是呢，价格会下来啊，所以它两个可能有利有弊，但是要去看当时的价格，还有一部分就是hbm。\n这一部分它的产能会比较缺，非常非常缺。去国内的这个部分，像河北长兴可能快的话，也可能最近的这两个月就会上慢的话。\n可能到明年上，反正这个上了之后呢，去做hbm 2的话，河北长兴还是能做的。这个跟现在的算力服务器的匹配度还是比较高的。\n业绩上也会有比较明确的一些增长。PCB PCB的话，最近很多PCB的股票其实回调的幅度都还可以了，包括了像盛宏和护电。这两个大的龙头现在已经回调不少了。\n再往上回调一条，我觉得倒是可以去做一些的布局，因为它的业绩的增长确定性还是比较强的。啊，至少在很多的一些PCB上来说的话。\n这个PCB要分开去看，做一些高层的啊，对多层的PCB的。未来的业绩还是有一定保证的，但是很多做低端的。\n到明年的产能就过剩了啊，所以这个里面要去看龙头性的话，还是可以买，但是很多低端的基本上就没有太多的一些行情了。创新药刚才不讲过了吗？\n嗯，医药行业我觉得倒是可以去配一点，这个什么时候涨，我觉得11月份到的概率比较大。因为现在的医药第四季度业绩应该还是一个持续回升的一个过程。\n稳定币就不太考虑了，稳定币的话，现在基本上没有太多的驱动了，说国家可能会放缓了一段时间，可能到明年才去看了。\n汽车配件的话，其实现在涨的汽车配件主要都是跟机器人有关系的，就是你要去看汽车零部件的话。能去找的机器，这个汽车零部件全是跟机器人有关系的啊。\n跟汽车其实关联性不大啊，汽车的关联性不大，因为这一部分的空间的相对于都比较卡的比较死了。啊，所以机器人未来有空间的话。\n基本上都要去看见汽车零部件，因为它两个是相通的，我觉得在里面里面这个里面来说的话，跟机器人相关的汽车零部件还是可以去重点去关注的。三花也好。\n拓普也好，这个其实都可以去看，今年今年十月份的特斯拉销量也还可以啊。那是用谁啊？猪肉啊？\n猪肉猪肉怎么讲呢？猪肉这个现在周期失效之后，你只能祈求未来的话，像目远温室能去做垄断。就是未来帮这个价格持续下行的过程当中。\n把这些农户都挤死了之后，对吧？你会现在发现一个问题，就是它的价格下行了，但是它的存栏量没有下行。\n就它的存栏量，反而还在上升，那这个过程当中，其实比较有意思，就是它的产能没有往外。\n没有往下下，反而还在往上涨，它的价格是持续的往下走，但是企业还在盈利。这个地方他就来说的话比的是谁的耐心。\n就是你要像温氏，像牧远之类的，我再扛个两年，我能把这些企业都熬死。把这些企业熬死之后。\n那猪肉价格的定价就主要归咎于头部的这些企业了，那未来说的话，这个猪肉价格的再持续性的上涨，这些企业的盈利会持续性的扩大。所以这个过程可能还得需要个一到两年的一个时间啊。\n有可能才会把这些企业给干死啊，干死之后未来猪肉这个地方成本成本这个控制就是一个为王的一个过程了。光伏业绩的反转估计还得到明年第一季度，第二季度不太好说，因为现在主要光伏里面就是。\n你看光伏的产业链，从硅到硅片，从硅片到电池片，从电池片到组件，这个过程里面。\n现在只有在源头这个部分，现在要去组建收储就17家企业，要去组建一个联盟来去做收储的一些动作。对吧，但这个东西今天小作文里面传这个联盟就解散了啊。\n所以pass掉了，所以今年这个存储这个整个的一个光伏跌的会比较凶一点，但是会辟谣了。光伏业协会也辟谣了，所以这个联盟本质上还是在探讨怎么去收储的过程。\n这个过程呢，比较难，因为大家各个企业之间要去做利益的一个平衡，对吧？你出多少钱。\n我出多少钱？后面这个钱怎么去算？怎么去用？这是一个比较复杂的过程，最快最快的话。\n可能到年底才有可能会做落地。它但是存储的这个啊，输出它本质上还是一个传导的一个过程，现在整条链条包括硅，包括硅片。\n包括电池片，包括组件。全部是产能过剩啊，所以它本质上对于现在光伏行业来说的话，它的上涨更多的是在于。\n整个产业链收储之后带来的整个链条的一系列的一些利好的一个延伸啊，所以这个过程存在一定的不确定性，所以中间会有一定的反复。啊，所以大家可能去理解这个逻辑关系就可以。\n新能源汽车整车就不用看了，没太大希望啊，今年的新能源汽车只能是越来越卷到明年的购置税，这个地方再去做一些变化之后，至于新能源汽车销售压力会更大。\n模拟的话，可以去针对个别的吧模拟芯片。三六零就不用看了，模拟芯片，如果是说价格比较合适的话。\n在底部可以去买，但是就是等的时间会比较长一点，只能去做。区间震荡趋势，现在看不到。\n就是模拟芯片的趋势看不到，因为我们现在国内的模拟芯片顶天在消费电子里面的市占率会高一点。其他的失战率都是比较低啊，还是以国外的这个企业为主。三六零你只能抄短线。\n你不用去做AI的代表之一，因为三六零的这个模型做的太垃圾了。就现在大模型这一块，基本上是没有你，现在你还用三六零三六零的杀毒软件吗？\n三六零现在可能最强的就是三六零小贷了。啊，这三点零企业这个最强的不是在于它的杀毒，不是在于它大模型在于三六零小贷能给它贡献比较好的一个利润啊，所以三六零这个企业吧。\n你只能做一些短线炒作可以。它在基础上不太会有优势的啊，今年第二季度还是今年第一季度都已经裁员了，而且裁的还是一个科技部门的人员。啊。\n所以你就可以想象一下子，现在连科技部门的人员都要参与员能，但凡能在这个赛道里面要去做优势扩大的话，都是在不断的去招人。对吧。\n我想去扩大，我在这一个AI的赛道里面的核心竞争力的话，都要去招人，你但凡去裁人，就说明你本质上这个赛道里面竞争力比较弱。\n没有太多的钱去做支出的情况之下。只能去做才能了。恒生科技，我们还是比较看好的，只是说现在可能整个港股走的会比较弱点。\n但是逐渐也会走强，就是一个时间节点的一个问题啊，继续拿就可以了。科大讯飞也不太行。科大讯飞现在都已经偏到已经偏到教育赛道了啊。\n就它的核心的竞争力，未来逐渐可能主要的去偏到。这个教育赛道或者是做星火的大模型的专项做赋能啊，有可能会做有有可能未来会做tob。toc这一块呢。\n现在竞争力上基本上只剩那几家了啊，阿里的呃豆包，还有元宝，还有一个百度，对吧。\n基本上就剩这几家了。其他在这个竞争的过程当中，基本上被淘汰了，要不就做tob的，就你做tob的。\n做企业的，没什么问题，你toc端来说的话，你基本上跟元宝豆包没有什么太多竞争力了。你现在大平台里面。\n你看像我们用的比较多的，可能就是deep chic元宝豆包这几个用的会比较多点，或者还再加一个这个阿里的。啊，现在百度用的都比较少了。\n所以像科大讯飞的星火在整个大模型的竞争里面确实竞争不行了啊，但是在教育这个赛道里面至少也能排在前四了。啊，像什么呃学而思啊，猿辅导啊之类的。\n他起码也能排到第四啊，就学习机这块卖的还可以。个股的问题，咱们就不说了啊，反正自动驾驶这一块没什么问题。\n自动驾驶这一块呢，趋势还是没什么问题的，包括了做芯片的。包括了你看做芯片的里面的港股的两家公司，黑芝麻和地平线。\n包括了A股的德，这个德赛它主要是做这个。呃，预价的这一步里面都没有什么特别大的问题，就是渗透率不断加深的过程当中。\n液晶的确定性比较强啊，只是说它的区间震荡还是走的比较明显的。因为你要去看它年限的话，前面两年的话，走势还是比较强的。\n今年的话一直是在做区间震荡，所以今年可能是蓄势的一年，如果价格比较合适的话，在低位不断的去做就可以了。航空航天。\n我们今年比较看好像低空的卫星互联网这一部分，算是比较看好啊，因为航空强国的大的方向确定之后。在二六年的话。卫星发射的这种频率和卫星发射的数量一定会加快。\n加快的一个情况之下，对于整个基础资本开支这一部分还是有比较明确的一个提升的。虽然说在应用端这个时间节点可能还要要等，因为我们国家它本质上不是一个啊，不是一个网络特别匮乏的一个国家。\n所以我们现在能用到卫星互联网的地方，比如说空中，海上，对吧？卫星互联网主要是对未来的低空经济和海上的一些。\n信息传输以及一些荒荒凉的地区的一些信息传输有比较强的，补充性的一个作用，尤其是低空经济啊，做一个空中的互联网的一些加持是比较重要的。啊。\n但是应用端的话，时间周期可能还是比较慢的啊，我们现在主要是在一个架设期，所以不管是我们现在的这些。整个的组网啊。\n可能时间周期呢，还要往后推，所以现在就是一个不断射射射的一个问题啊，不断的往上发卫星的一个过程。soc芯片可能这两天会比较弱一点。\n因为它的主要的问题是在于存储价格上涨之后，它对soc芯片是利空soc片做的是什么？做的就是把gpu CPU存储芯片。啊，各种芯片组装在一起。\n形成一个形成一个合力的芯片，对吧？相当于就是mcu的一个升级版，那它这里面呢？任何一个芯片价格的上涨。\n对它都会有比较明确的一个业绩性的扰动。最近的存储价格上涨，涨到什么程度呢？就是现在客户来说的话，用DDR 4都已经缺货了。\n所以使用DDR 5或者是新的一些模拟，这个相对于存储芯片。这个时候呢，就得需要重新的去做适配这个过程呢，可能会对短期的业绩形成一定的一些扰动。\n所以最近的soc都在往下跌啊，这个也是这个原因之一啊，就是存储价格上涨太快了。嗯，半导体设备最近没有炒了。\n就是整个半导体的话，你看最近没有什么消息了，对吧？芯片前两天出了一个小作文儿的话，芯片都没怎么长。\n啊，今天呢，有个光模块的小作文，就光模块在尾盘之后起来一下子就现在基本上是靠小作文活着了，就科技现在板块多靠小作文儿。\n没有小皱纹的话，基本上就不长啊，就是在调有小皱纹就反弹啊，小皱纹被辟谣之后又开始回落啊，基本上都是这个状态。\n过不快的调整呢，我觉得可能还有一段时间，但是有低位的话，到时候你可以包括反弹都可以。嗯。\n科技指数往上科技调整证券发力，我觉得是有这种机会的，所以可以去配，但是呢，你他也不一定不说这个全套压住证券上他万一不发力。\n又非常非常难受，对吧？所以你可以配个一层两层仓位，在证券上万一发力来说的话，还能吃点还能吃点红利。\n对吧？这我觉得倒不错。因为整个证券倒是业绩上倒没有什么特别大的一些问题。嗯，大国计量中长线大国计量是什么板块呀？\n大国脊梁是什么板块啊？同花顺崩了，同花顺今天还好吧，今天今天主要崩的是一个大智慧和这个指南，针崩的会比较强一点。\n但是它两个都是有利空啊。现在固态电池碳这个碳酸锂是这样，碳酸锂的主要的一个逻辑是在于宁德对于明年的排产做了一个上升的一个预期。差不多是在50%的一个增量，对吧？\n今年的宁德的主要的电池的一个产量差不多是在700多g瓦。到明年的话，如果按照40%的一个增量的话，差不多就是1000g吧，1000多g吧。\n这是宁德一家公司的，还有别的其他公司。所以明年的整个电池的增量的空间其实还是比较紧急度还是比较高的，所以今年在整个碳酸锂的这个赛道上，比如说。\n像正极碳酸锂负极石墨到电解液就是六氟磷酸锂，对吧？这整个赛道里面六氟磷酸锂的缺口应该是最大的。六氟磷酸铝的缺口比较大，之后呢。\n它会引发，比如说像这个磷化工啊，整个产业链的一一些，整个价格的一个上行，最近最近碳酸锂的价格。\n六氟磷酸铝的价格基本上一天一个价啊，就碳酸锂涨的还小一点，因为这个产能比较。比较紧，比较多一点。\n所以它的价格涨的还是相对比较小一点，但是六伏是一天一个价，六伏的每天的价格都是在不断的往上涨的。所以这个里面可能会带来像什么天际啊，豆腐多呀之类的。\n一些股票的一些异动，但是这个逻辑呢，其实还是一样，都是涨价的一个逻辑。涨价的逻辑里面。\n你现在就是后面还有很多的涨价逻辑，包括有色金属，包括化工，很多还是有涨价逻辑的。涨价逻辑。\n首先你要去确定这个涨价的空间到底多大，就是它能从它的产能供给啊，供需关系去分析。然后呢？再去看能不能去买啊？\n现在这个中继其实已经长得比较高了。呃，欧洲制裁对通信方面影响大吗？这个我们在欧洲的很多的地方的通讯，这几年其实一直是在做收缩的啊。\n因为本质上这个东西制裁。也也是一个逐步进行的过程，你看像很多地方，像像英国还是哪个国家，它在中心或者是华为的设施早就开始拆了。\n就前几年就好几年前的事情了，就当时华为被制裁的时候。这个事情就发生了。所以它的主要的这个赛道不是在欧洲，主要还是在非洲啊。\n什么之类的，一些地区非洲啊，东盟啊，这个是我们现在通信里面占比比较多的一些地方。啊。\n都是做出口。大国讲中芯国际啊，大国集团和中芯国际呀，中芯国际反正问题倒不大，明天几号14号吧。\n看看他一下，看一下他的这个季报吧。我觉得基报告没什么特别大问题，它本质上这个稀缺性的话，一时一时半会替代不了啊。\n除非是中国这个。把这个台湾收复了之后，把台积电给收回来，我觉得到时候对中心的影响可能会比较大一点，只要是说中台积电没收回来之前。\n中心就是一个绝对的垄断性的一个地位。它的先进制程这个地方只有只缺产能啊，但是它主要核心的问题是在于它的即使说光刻机的问题，到明年会。短期的会得到解决。\n这个解决呢，是因为我们在新的光刻机的突破，比如说业务类的光刻机突破可能性不大。只能在低位的光刻机做一些适配啊，就是这一部分。\n如果适配的情况之下，它的整个多重曝光的，这种产量可能会上来，但是良品率可能还上不去。后面的话还是做技术上的一个优化。\n但是垄断性的一些地位，我觉得还没有什么特别大问题，现在还是一个需求大于供给的一个阶段。就是需求还是满足不了，现在很多的一些芯片厂。\n它是没有去产能的，是分不到中芯国际的一个产能的，所以这个地方倒问题不大。呃。小作文现在看吧。\n有的时候他小作文认有的，有的时候认小作文，有的时候不认小作文，你小作文发的多了，以后市场就不怎么认了。\n可控核聚变就是事件驱动嘛，这个地方有你看等事件驱动嘛，培育钻石这个地方产能过剩嘛。培育钻石，现在来说的话还是一个产能过剩的一个阶段啊。\n所以你只能去做事件性的一个驱动整体的培育钻石，这个价格最近几年一直往下跌啊，都已经跌到底了，这玩意儿现在越来越不值钱了。刚做培育钻石的时候还值点钱。\n现在是越来越不值钱了。港股的创新药拿了就问题不大呀，现在整个港股的创新药还是一个持续的，一个修复的，一个过程就是说什么时候涨的一个问题。\n我觉得到。不担心啊，只是说它在整个的趋势上涨过程当中，可能还有一定的一些，还有一定的一些波折啊。\n但是我觉得11月份创新药的。就11月份，12月份创新要能起来的概率还是非常非常大的，比较看好。稀土的话。\n业绩也不错啊，很多现在中国稀土北方稀土今天价格都调下来了啊，都已经调了30%了。所以现在稀土的话，倒是可以去做一做。\n而且明年的稀土就是稀土，我们对于现在美国的这个两用项的一个出口管制的一个放宽啊，本质上对于稀土其实是一个利好。啊，就是你的很多的系统东西能出口之后。\n你的销量上去了之后，你的业绩才会有回升，你老是去做限制的情况之下，在一定程度上。光有价没有量。\n其实也不行，所以未来系统能出去，那就代表一定的一个增量市场，它是出现的。而且现在全球对于系统来说的话还有比较大的一些需求量啊。\n而且未来你先看，现在系统里面未来比较大的一个增量，一个是新能源汽车。一个呢是这个机器人儿，这两个都是比较大的一个增量。\n而且稀土的绝对值的产量不太会放量，所以这个部分会导致未来几年稀土都是一个比较紧缺的一个状态。六氟磷酸锂的涨价逻辑能力好到明年吗？不太会这个东西，只是说大家以前不愿意去采啊。\n这个东西不是说一个技术含量特别高的。就以前大家不愿意去采，因为一采就多一多就卖不上价就亏钱，所以我去做扩产的情况之下，我又不挣钱。\n我做什么扩产呀？所以他以前不太愿意做，但是这个时候呢，短期来说的话正好又处在了一个啊，市场需求预期开始上升了。\n涨价开始了，但是呢，产能还没有跟上。但是你价格涨的越快，它的产能扩的越快啊。\n到明年的话，这个产能问题就解决了。选ETF的话，医药ETF啊，就创新药ETF或者是。\n嗯，游戏也行嗯，或者是软件应用之类的AI应用之类的也行，软件服务还是it服务或者软件应用这方面也可以。db cr 2的话。\n最近有消息了啊，但是什么时候出不知道，反正最近这两天看到消息了。中心可能得需要等等了。好吧嗯。\n最近的几个月稍微难熬一点，但是难熬的话类比于四月份五月份吧，就是市场是一个修复的一个时期，也是一个切换的一个时期。前面其实跟大家讲过啊。\n就切换的时期确实比较难熬，因为你从热门的赛道开始切换到低位的赛道，这个过程来说的话不是所有资金一起切的。它有的资金切，有的资金不切。\n那资金在不切的这个赛道里面，它就比较难受，切过去的时候呢，因为切换到哪个赛道里面长，这个也是存在着一定的不确定性的。\n比如说你这切到了新能源。那可能就受益了，你要切到了消费，那可能就没太受益，对吧？\n所以能切换到这些低位赛道的时候呢，也是一个选择的一个过程，所以这个过程会比较煎熬一点。在新的主线没有出来之前，市场就是一个比较煎熬的一个过程。\n但是没有什么特大特别大的关系，只要指数在不断的一个新高，后面的情绪溢价会有比较多的一些出现，而且容错率会比较高一点。啊。\n所以这个时候不用特别大的担心，在科技里面主要解决的一个问题就是我是拿中线还是拿短线，如果拿短线借着反弹可以减。我要去拿中线，反不反弹？\n我其实都拿着啊，这个倒是问题不大，只要长期逻辑看好，我就现在就拿着就可以了，未来肯定还是有新高的。\n只是说这个调整的周期倒是调整一个月，两个月还是三个月？啊，主要是这个核心问题。好吧。\n那我们今天就跟大家聊到这里。啊，反正行情方面不用太在意，这两天的话，看看能不能再去网上冲一冲。\n创个新高，能带动多少市场人气就可以了。好吧。呃，那今天我们就到这里。\n感谢大家。拜拜。",
    "length": 43973
  },
  "【行业知识圈儿.新能源】2025年11月14日 储能：蝴蝶的翅膀.docx": {
    "content": "哎，葛豪康书上线了吗？哎，开了。好。\n已经开了，大家稍稍等两分钟啊，康叔马上就上来，今天那个司总晚上的飞机，他可能没太时间过来啊。\n我就坚持跟大家去主持一下。最近康舒的课的这个含金量还是很高的呀，上上上个月九月份应该是讲的是可控核聚变，十月份应该讲的是变压器。对吧s ST BRT 11月份讲的是这次讲的是储能啊。\n反正每一次来说的话，其实后面都会有相对应的行情啊，但是这里面不是作为一个推荐。但是比较贴合市场的一些阶段性的一些热点，就今天呢。\n这个储能的内容呢，其实也比较重要，因为最近市场核心的还是在。新能源的一个赛道也跟那个康叔的这些呃范围也是比较融合的啊，康叔能听见吗？\n能听见，但是你稍等一下啊，我我我手机呃呃，不是我得放个让大家看得清楚的那个位置啊，稍等稍等稍等啊。\n我看看啊嗯。这这这个位置看得清楚吗？可以，没问题。好。\n哎不对哎，太低了啊。啊，我我再再放低点，放高点啊。\n嗯。他说他用的手机啊，对对对，用的手机啊，现在位置可以吗？\n可以，没问题。好OK。好，那那他说我先做一个风险提示。\n然后你先讲啊，我能不能进行一个储存，长得也比较好，那我们到时候有些问题来跟您再去做互动。好。\n没问题嗯，好，那我们先照着跟大家去做个风险提示啊，因为最近啊康复的几节课里面内容其实讲的跟市场的这种。啊。\n这个行情的贴合度还非常非常的高，但是不作为这个具体的一些股票推荐啊啊，所以我们在这里面注意一下，在直播内容当中，我们讲的都是作为教学案例和经验的分享。\n不作为具体任何形式的股票投资建议和推荐。好，大家这个对要对自己的一些投资行为负责好吧，那康工你先来。行。\n好的啊，那不好意思啊，就是因为今天的事儿有点多，最近是我们板块儿的这个。关注度比较高。\n所以呢，事儿有点多啊，那接下来就是我给大家汇报一下，就是我们板块儿的一些这个观点和自己的一些看法吧。诶。\n好okay啊。那首先呢，我讲一下，就是最近这波的这个锂电的行情，还有包括呢储能的行情。\n其实都是因为。那个储能啊，影响会比较大，所以呢，我在今天呢。\n就是发报告的时候讲了一点，就是什么？这个蝴蝶的翅膀啊，确实是我们看到的，就是这波的行情。\n很多都是因为储能而引发的。那储能的核心点在于什么呢？就是什么呢？就是年初我们对于储能的判断呢？可能是会有有有一定的不？\n不确定因素的，那核心的不确定因素一个方面在于什么呢？就是中国市场的判断，大家是出呃会有误判的，那么除了中国市场之外呢？\n就是美国市场的判断呢？可能也。是会有误判的啊，那么美啊，美国市场的误判在于什么呢？\n就是什么呢？大家觉得就是说。因为有那个就是那个啊，那个啊，那个就是补贴政策的问题。\n大家会担心什么呢？美国会不会在明年二零二二零二六年的时候呢？这个需求会大幅下滑。那么，国内的学。\n国内的误判在于什么呢？就是大家觉得就是在我们。在我们呢，就是今年那个幺三六号文儿以后会不会出现那个什么呢？就是国内的这个需求呢。\n会大幅下滑啊，主主要是大家担心这个问题。那么，正是因为这个问题呢？所以在年初的时候呢。\n我们会出现了一个误判啊，这个误判就在于什么呢？就是。大家担心就是我们国内的下半年的需求，还有包括美国的需求呢。\n可能都会下滑啊，这是大家会担注的一个显显著的问题。那么，正是因为这个显著的这个担心的问题呢？导致于什么呢？\n我们全产的都没有扩产，没有扩产带来的问题是什么呢？就是到呃，就是三季度和四季度的时候呢？我们需求上来了。\n但是我们的这个就是供给呢，是没有能够达到我们需求端的这个呃，这个需求的，所以呢就是。所以就出现了一个很严重的一个误判。\n这个误判呢，不仅仅是我们二市场的误判，也是呢，产业链的产业链链端的一个误判。这个误判呢。\n就会产生了一个很大的问题啊，就是呢，在三季度和四季度的时候出现了就是什么呢？主主储能端的需求呢？可能就是。\n就比我们当时想象中的差了很多啊，这是一个很大的一个误判，所以呢，我在这一期的报告里给大家讲就是一个什么呢？叫蝴蝶的翅膀。\n这个蝴蝶的翅膀就在于什么呢？就是我们储能的需求产生的误判，最终会导致什么呢？就是我们整个产业链链端的需求都会产生的一个误判。不论说是我们这个这个需求端的。\n还是我们这个就是材料端的都会出来一个误判，这个误判最后产生什么呢？就是我们会看到材料端的价格在上涨的。包括我们那个锂呃，那个电池端的这个价格在往上走。\n还包括呢，就是我们材料端的价格呢，也是在往上走的，所以呢，就是这个误判呢。\n可能。对大家对大家的影响会比较大，本来我们看的就是动力端的需求之间的误判呢，不会那么大，但是储能端的需求确实误判很大。\n所以呢，就是我们今天今天呢，就想跟大家花点时间去讲一下什么呢，就是我们对于啊储能的一个判断，到底是怎么样的啊。\n我需要花点时间来给大家做一个误判。首先呢，我们再看一个什么呢，就是储能的需求，我觉得储能需求在于什么呢？\n就是首先我们发现什么呢，就是储能需求核心就在于呢，就是我们国内的光伏装的太多了，包括我们的风扇。点状态太多了。\n那首先我们看国内的这个情况来看啊，就是光伏的发电的峰值时间呢，其实在12点到一点这个时间段其实。它是属于一个峰值负荷，但是我们从用电的负荷来讲来说。\n这个时间点不是我们的，不是我们的峰值负荷，所以就说这个时间点能发出电，实际上来说呢，就是用的呢。\n不是特别多啊，所以呢，我们看到右边右边那张图呢，我们讲的比较清楚啊，就是啊。\n储能的有效负荷呢，其实是可以解决我们光伏和风电啊，在发电这个峰值负荷的问题。那其实我们看国内情况说啊，就是呃。\n不论说是我们特快还也好，还是说我们加了这个就是那个？就是那个就是我我我们其实有很多那个特发的附近旁边，我们也是配了很多的这个火电的负载在的。那么。\n这个负点负载呢？其实不能解决一个什么问题呢？就是时间的负荷问题，就是在风电和光伏集中发电的时间的时候呢？我们其实送不出去。\n这个送不出去的时候呢，我们怎么办呢？那没有办法，只能放弃啊，这是我们目前呢。\n就是在储能里边可能想的最多的一个办法，那么这个办法怎么办呢？那么现在呢？就是我们风电和光伏呢？就是占比比较高啊。\n那么以我们国内的情况来看，我们大概的占比呢？可能是20%左右。装机占比呢？我们可能超过40%。\n那么这个40%呢？我怎么解决呢？没有办法解决啊，就是说真的没办法解决，那么比如说像新疆。\n还有包括呢，就是我们那个。甘肃，青海一些地方那没有办法解决，怎么办呢？\n我们就是限电和西风，我们限电和西风的比率是多少呢？30%或者40%啊，占比会比较高一些啊，占比非常非常高。\n那么，这部分占比和占这么这份占比呢？我们只能弃掉了，没有办法，我们真的是没有办法解决。\n所以我们现在中国的这个。啊，二零二五年的这个呃装机和那个发电占比来看，我们装机占比已经超过40%，然后我们的这个就是发电占比呢。\n差不多已经超过了就是。啊，20%那确实电网是没有办法去调度的，怎么办呢？我们只能想办法去解决这个问题。\n所以呢，在今年年初的时候，我们在幺三六号完儿以后，大家在考虑一个问题啊，就是我们。\n能不能去解决这个问题？发现呢，就是说不太能解决，怎么办呢？我们只能靠储能的方式去解决储能的方式呢？\n去解决我们这个。在峰值的时候呢，就是怎么去解决问题啊，那么过去呢，我们新能源的配置呢。\n配配比例呢，就是主要是为了呢，就是我们新能源的这个接入的问题啊，说白了就是什么呢，就是我们的这个。\n叫嗯，不也不是叫峰值配配数的问题吧，确实就是路条的问题啊，就是我们啊新东亚b网啊，那么过去呢？\n呃，以前最早的时候是我们的，这个就是发改委或者是那个什么能源局，给个路条，后来发现呢。\n发改委能源局呢，是不愿意去承担这个责任的，怎么办呢？让电网承担这个责任。电网承担也不愿承担责任。\n怎么办呢？我们就是让那个配除啊，配个10%或者一个多小时，那通过这种方式去解决问题，后来发现了这个问呢问题呢。\n是不能解决我们真正意义。上的有效的这个新能源的配除问题，那现在呢？到了我们新能源占比的超过2%以后，我们发现了这个问题呢。\n就不能解决了，怎么办呢？我们只能呢，就是通过。大量的配出去解决问题。\n所以在今年的幺三六号文儿以后，我们看了就是就是国内的有一些省份呢就是。它的新能源占比比较高的，比如说像内蒙啊，还有包括甘肃。\n宁夏，河北，山东，还有包括河南等等，这一一些省份。\n那么，这些省份呢？是不能解决问题的，怎么办呢？那只能考虑呢？\n就是说我们能不能用储能的方式呢？把时间的错配和空间的错配这个问题给解决掉。那么最早的时候呢，就是有几个身份出问出这个政策，我们其实呢。\n最早的时候希望是说从啊国家层面的时候呢，出啊出这个政策，那么这个政策呢，可以包括呢，就是我们的容量定价也包括。\n包括什么初创补贴，那实质上就说从国家层面出现的呢？其实有点难啊，为什么难呢？就是这个电价呢？\n到底是由谁来承担？其实是比较啊，比较复杂的问题啊，就是。现在省里面这个问题呢。\n都是由全省的工商业去承担的，所以我们看到，比如像内蒙啊，那么给的定价是比较高的，他给的三毛五的定价。\n那三毛五的定价呢？我大概自己做了一个测算啊，就是这个测算呢，大概对应下来的收益率呢，可能会到百分之20到30%。\n那么取决于呢，就是这个电站呢，装的什么温度，然后除了内蒙之外啊，我们看到像甘肃。\n河北，还有包括宁夏，河南，山东这些地方，我们都去做个测算。\n那么，测算下来，收益率都是很高的啊，某些的收益率呢，可能都不到20%以上。\n那么20%的收益率就意味什么呢？就是。如果我们只要装光呃装那个储存项目啊，他们的收益率其实都是非常可观的，那么这就带来一个问题啊。\n就是在短期内呢，就一定会因为呢，就是国家税政策我们的。所能装机的就是持续往上走，所以我们看到说今年呢。\n在六月份以后，尤其是七月份这时间点呢，就是说。尤其是出政策几个省份呢，他们的他们的储存装机量是快速上升的啊。\n尤其是像那个什么就是。像内蒙这边的装机呢，是快速上升的，所以呢，就是我们很多项目呢。\n都是抢内蒙省份的，那么除了内蒙省份之外呢，大家再看就是其他省份的量怎么样，反正至少从内蒙的省份来讲呢，就是它的收益率很高。\n所以呢，就是我们一段时间怀疑呢，就是内蒙省内蒙的省份呢，只能持续到就是大概年末的时间，那么结果在前几天的时间呢。\n内蒙呢，给了一个新的定价。就是二零二六年呢，可能还会给到两毛八两毛八的电价，那么如果是两毛八的电价呢。\n我们算了一下，大概收益率可能还是在20%几，所以收益率还是很高。所以我们看了一下国内的情况来说呢，就是至少在明年和后年的情况来看。\n因为我们有一部分呢，就是容量电价的补贴政策。我们整个的整个的储能的这个装机量可能会保持50%以上，说白了就是什么呢？就是这些地方的装机量是非常多啊。\n但是送出的问题呢，可能是比较难。我们要考虑呢，就是怎么把这些就是呃，这个光伏和风电呢。\n就是给送出那我盘了一下，就是以那个目前来看不考虑呢，就是我们的这个就是。新能源气氛的问题，我们只考虑呢。\n就是呃，这个储能的问题，如果只考虑储能端的问题呢，我们大概的收益率呢，可能在六到八个点左右。\n如果考虑气风或者限电量的问题呢，就是因为像。啊，甘肃还有包括呢？我们这个新疆的现在气温率啊。\n大概都已经到了30%或者40%。如果这部分的限电器封呢，我们假设它的成本是为零啊，那么从这个角度上讲啊，大概呢。\n就是说啊，我们的收益率可能会到10%或者是12%左右啊，其实上上升的比例还是非常高的。所以我觉得就是什么呢，就是即使没有那个我们的这个呃容量加的政策啊。\n我们可以看到，也就是说。我们目前来说啊，就是我们的这个风电和光伏配除以后的收益率啊，更高的啊。\n可能在百分之8到10%之间。那么，这个收益率我觉得是未来可以持续很长一段时间的，所以呢，我大概算了一下。\n就是我们看存量变量和增量变量的情况，首先我们看存量变量的情况。看一下，就是二零二五年末的一个情况啊，就是我们今年可能有大量的风电和光伏电站的并网。\n如果说从。啊，年末的时间点去看，我们大概就是风电和光伏啊，这种呢。\n就是不稳定性的电源，大概装机呢，可能在1800个g瓦左右，那么装机量占比呢，已经超过了40%。\n然后我们的这个发电量占比呢？可能超过了20%，那么这部分的电量呢？我们会发现什么问题呢？就是它因为有很多电量是送不出去啊。\n这很多电量可能都要通过那个。储能的方式解决问题，所以呢，我做了一个简简单的测算，那我们这个测算呢。\n就是什么以不同的百分比，以及呢，就是那个小时速去做测算，那么这个小时速测算呢，我们是按照百呃一个小时。\n两个小时，三个小时。小时一到六个小时做测算啊，百分比呢，我没有按特别苛刻的条件去算。\n我们按百分之10到40%不等，我们通过这种条件测算呢，就是。假设我们要把现在存量的订单送出去，我们可能需要那什么呢？\n就是比如四个小时啊，30%占比，如果是需要呃四个小时，30%占比，我们现在的存量订单需要我们每年。\n装多少储能呢？可能大概需要装个800g瓦时的产能啊，800g瓦时的这个储能，那如果说我们可能啊，要求更高一点啊。\n比如说我们可能40%参与了，就是市场化调度啊，就是。啊，不像我们现在一样啊。\n我们可能要求会偏低一点啊，如果40%参与调度，我们假设以30%的这个就是配除，然后呢，时间以五个小时为例。\n我们大概需要多少储能呢？我们大概需要1000个基瓦时储能。那么，这个1000个g瓦时g瓦时储呢？其实跟我们现在呢。\n就是那个动力电池装机其实已经差不多了，我们电动力电池装机呢，可能就一点。二一点三个t瓦时左右，所以呢。\n这是我们存量电能的部分，然后我们还需要考虑到就是增量电能的部分，增量电能的部分呢，就是要考虑什么呢，因为按照幺三六号文的要求呢。\n就是我们增量电能的部分呢。其实是要全部参与市场化调度的，那么这个市场化调度呢？就是呃，因为考虑到现在的这个电网的输呃输送能力。\n还有包括了就是我们的接受能力的角度上讲，我们不敢做到就是说。100%都能完全参与市场化调度啊，这个是做不到的，所以呢。\n我做了三种型，假设也就是百分之五十百分之70和100%那三种型，假设呢，我觉得就是最小的这个出理小时数呢，可能都。\n都要到五个小时以上啊，那么可有很有可能会到六个小时以上，如果我们就是以简单的五个小时以上啊，然后50%的新增的这个光伏和风电的参与市场化调度。我们其实呢。\n每年的这个光伏啊，那个储存装装呢，都可能达到400个计划师左右，如果是70%的参与市场化调度啊，我觉得这个呢大概率事件。\n啊，因为到二零二七二二七年以后呢，就是我们觉得可能70%都要采用市场调度，如果采如果是70%的采用市市场调度，我们在那个时间点可能呢就是。\n至少每年的这个储能装机量呢，可能都会达到500个g瓦时以上，如果呃，就是假设啊，就是可能100%参与市场化调度。\n我觉得是有点难度啊，如果100%参与市市场化调度，我们可能。那就是每年的这个储存装机量呢，可能都会到达呢。\n800个g瓦时以上，所以这也是我们会发现什么呢，就储存装机量是快速会上升的。那么，除了我们中国以外呢？\n我觉得就是啊，在首轮装机量里边呢，就是上升比较快的呢，还是欧洲这个市场。那么。\n欧洲里面有些市场呢？就是他们的需求呢？就是跟我们中国的需求是一样的，比如说像德国，还有英国。\n还有法国这几个市场呢？都是属于那个。新能源装机量呢，是比较大的。以德国为例啊。\n我们看一下就是德国的装机装机规模，那么德国呢？现在在峰值的时刻呢，他们新能源占比呢，已经超过了100%。\n那说白了，就是100%的装机量，那你一定是要有人帮你去做那个呃峰值功率的，这个平滑的，那么德国的峰值功率预测呢？\n是峰值功率的负荷呢？就是靠。法国的核电站去做做解决问题的，那么还有包括呢？就是德国的一些本地的一些火电站。\n还有包括火电站啊，核电站去解决的问题，那么现在我们看一个问题啊，就是德国也不愿意啊，那个法国也不愿意。\n帮德国去做那个峰值的调峰，那么德国本身呢？就是一些这个火力战，还有包括呢，就是这个。\n核电站呢，也在类类似退出的过程中，所以导致什么呢？就是德国发现就是自己的新能源装的很多，但是呢。\n送不出去，或者呢，就受很大的影响。在峰值需要送出的时候呢，就是德国的电网呢。\n没有这个知识能力怎么办呢？那只能配除，所以我们看到今年的就是德国的配除的量呢，其实上升的是还是非常快的。那么。\n除了德国之外呢？就是英国还有法国呢？情况是类似的啊，说白了就是这些国家和区域的就是这个。啊。\n那个就是新能源占比呢，其实上升很多，那么德国呢，可以按100%算，那么英国和法国呢。\n占比呢，可能在接近50%，所以导致什么呢，就是。他们的电网呢。\n是没有调度能力的，送不出去怎么办呢？只能靠储能解决这个问题，所以我们今年看到的就是欧洲的这个大鼠的占比呢，其实是上升的。\n那么，欧洲呢？本身还有一些那个户主的需求，那么这个户主的需求呢？其实算的是分布电价差的。\n这个这个收益啊，就是呢，峰值的电价和股市电价是不一样的，那么作为这个。终端的用户包括呢。\n就是工商企业类的用户，还有包括呢，就是我们居民的用户，那么在定价高的时候呢，我们就存起来啊。\n这个呃，把它释放出来，那么定价低的时候呢，存起来那么通过这种方式呢去实现呢？自己的这个就收益率。\n那么除了就是这个欧洲的情况以外呢，我们觉得未来呢，可能就是一个是啊，美国啊，那需求呢。\n上的是比较快。那美国的需求呢？我觉得今年是误判的啊，真的是误判的，那误判在于什么地方呢？\n就是大家在年初的时间点看美国市场，是觉得就是二零二六年美国的这个储能市场的需求呢，是大幅下滑的啊，包括。自己在年初的那个判断也是一样的。\n为什么会有这个判断呢？就是美国当时给的政策就是觉得就说如果不用那个那个美美国的电薪，我们给到的这个收益率是。是拿不到美国的补贴的收益率，是会会大幅下降的。\n所以站在这个时间点，我们看美国市场的时候呢，就是大家在一致预一致预期就是什么呢？二零二六年。那美国的储能市场呢？\n是一定会下滑的，那么结果呢？在年终的时间点，我们看的时候呢，发现美国的大二维法呢。\n就是跟我们之间的判断呢，可能会产生了一个非常大的一个预期。那么当时大家觉得是可能啊，二零二零年就是我们不如果不用美啊，那个美国的电信可能我们就拿不到补贴。\n结果呢，就是给了五年以上的这个补贴周期，并且呢，就是从初。从那个比例的角度上来说呢。\n过去是100%，现在呢，我们给到了40%，也就说如果你的电芯里面40%是来自于那个就是美国本土的，我们依然是呢。\n可以拿到本贴，不拿到补贴的。那么，这个就带来一个什么情况呢？就是说美国市场的需求呢？\n就是跟我们之前的判断呢？可能是有很大的这个差别的，那么除了就是说这个新能源毕业网之间的这个问题之外呢？我们觉得还有一个非常大的差异呢，就在于。\n呢就是这个AI配储那AI配储呢，我觉得这个事情呢，需要跟大家去展开去讲一讲嗯。从美国现在情况来看，就是美国的峰值负荷呢。\n大概就是大概能支持800g瓦左右啊就是。它实际上就是稳定了这个呃，稳定的这个电源输出呢，就是大概490个g瓦左右，那么这个四百九九十个g瓦呢。\n大部分包括呢，就是我们的这个火电站，还有包括什么核电站和？这个就是啊，水电站这是我们目前呢。\n就是美国里边处置的电站，那么现在呢，就是我们担心的最多的地方在于什么呢？就是这个。呃a呃。\n就是AI的算力中心，它带来的这个负荷可能会对美国的电网呢产生极大的这个冲击，那么这本冲击在于什么呢？就是大家目前看美国的这个AI负载呢？可能每年可能会增加百。\n20到30个g瓦，那么这部分的负载呢？基本上都是峰值负载，什么叫峰值负载呢？就是我们比如说工业端的负载和居民的负载呢？\n是可以形成匹配的，就是我们工业负载比较高的时候呢？我们居民负载呢？其实是不。高的。\n但是我们如果看那个什么就是算力中心的时候呢，它一天24小时都是属于峰值负荷，所以呢，就是美国现在缺的呢，不是说是这个负载的问题。\n而是缺的是峰值负载的问题。那么，以美国现在的情况来看呢？就是未来几年啊，美国呢？\n可能新增的这个就是稳定功率负载呢？大概有可能用三啊70几个计划左右。那么同时呢，就是美国呢？因为就是有一些呢。\n就是要逐步推出的负荷，那么这这部分图逐步推出负荷呢？我们去检了一下美国呢，在二零三零年之前，我们可能看到的就是这个稳定的。\n稳定功率的负载呢？大概可能就是大概30几个g瓦左右那啊，我们看算那一部分的需求啊，每年可能20到30，所以呢。\n就是算那一部分一年的需求可能就决定了，就说美国的这个。功率负载呢，可能就差会很大，那么这也是为什么就是我我目前看到就是说啊。\n现在有一些国有一些市场，或者是有一些那个什么就是区域在考虑什么呢，就是能不能用？光伏或者风电把它替代成稳定的，是负荷电源。\n那么，光伏和风电呢？本身是属于非稳定的稳定性负荷电源。那么，如果你要变成稳定性负荷电源就有问题什么呢？\n就是。我能不能保证24小时我们的光伏和风电呢？都是稳定出力的啊，那这种稳定出力呢？就需要。\n啊储能去解问题，所以我们看到的就是在那个中东时间呢呃，中东有个项目呢，就是它一个g瓦的这个那个算力中心配了4g瓦的光伏，然后带了20g瓦的这个。\n啊，那个储能那么通过这种方式呢？是可以解决呢，就是我们的这个稳定功率负荷的需求，那么除了这个方面之外呢。\n我觉得还有一点什么呢？就是如果要把。那个光伏配除作为我们这个就是算力中心的这个主力的输出电源去看待啊，我们因为现在有一些呢，就是我们的这个就是。\n就是那个光伏配图用在我们算力中心里面，主要是用在那个空调照明里边，如果要是在这个就是机柜的负载的时候呢，我觉得可能需要问题会比较多啊，比如说可能是需要我们的hv DC。\n或者是我们的s ST的方案呢，得到一定程度解决，可能我觉得这个时间呢，会是一个比较大的一个方向。如果以我们现在那个算力的功率密度。\n未来推进力度来看啊，大概呢，在二八年左右，可能是我们就是AI配图呢，可能往上走的一个时间节点。\n所以我自己觉得就是啊，从我们现在情况来看啊，就是AI配储的需求呢，可能在二七二八年的时间点呢，会是一个比较重要的一个。\n一一个时间节点，确实从美国的情况来看啊，他们没有那么多的稳定电源，那么这些稳定电源呢，可能最后都是要靠。\n光伏或者封面配储学问题啊，所以我觉得这是一个很大的变化，那么除了这个变化之外呢，我们看看就是我们现在的一些这个新能源的市场啊，就是。\n我们能肉眼可见的一些市场的一些变化，那么一个呢？就是这个澳洲的这个储能需求，那么澳洲的需求呢？就是在于什么呢？\n就是。今年呢，澳洲给的补贴还是挺高的，那么以澳洲呢，就是整个联邦的补贴来看啊。\n大概给到就是三分之一的初创补贴，那么这个三分之一初创补贴呢，其实基本上就意味着就是我们澳洲的很多项目呢，其实收益率还是。都是非常可观的。\n所以我们在今年上半年，还有包括下半年，看到就是我们澳洲的很多项目呢，其实装机量是上升是比较快的啊，不论说是这个。\n啊，首都区还是包括新奈威尔士，我们看到这个装机量上的比较快。那么这个呃，就昨天呢。\n我也在，就是一些企业呢，去调研那么企业反馈就是什么呢？就是今年下半年澳洲的装机需求还是相当非常快。说白了就是什么呢？\n澳洲的补贴非常高，所以导致了，就是说澳洲的这个装降呢，是上的比较快，那么除了澳洲之外呢。\n我们看到就是。还有包括呢，就是中东非，还有包括我们亚洲以及呢，就是我们的这个南美的一些区域啊。\n他们需求量上的比较快。那么，中东非的需求呢？很多都是跟国家项目呃，国家项目刚相关的啊。\n那么中东非呢？一个方面就是自己呢，就是有很多呢这个。那个新能源装的需求，那么这新能源装的需求呢？\n其实配套很多，那个光伏手轮那么，另外呢，就是在中东非这个区域，就是他们有很多那个算力需求呢。\n也是在投入这个运营的阶段。所以我们看到就是中国飞，我们盘了一下，就是包括呢，像沙特。\n还有包括阿联蚯以及以色列。啊，这些区域市场呢，就是有很多呢，就是我们都是来自于中国市场的这个企业呢。\n去中标的说白了就是他们都是国家级的项目啊，这些国家项目都是为解决的，就是新能源的闭网问题。或者是呢，这个电流输送问题以及呢。\n就是我们的这个算力中心的项目的问题啊，所以导致呢就是说。朱德飞的这个区域呢，就是未来几年可能装机量就上升的会比较快，那么这部分的需求呢。\n我觉得可能不只是持续，我们在未来几年吧可能。往后边看五年十年的左右的时间里边呢，都是我们就是啊，这个需求量上升会比较快的一些区域。\n那么，这些区域呢？就包括沙特，还有包括阿联蚯，还有包括呢？\n就是那个卡塔尔等等区域啊，这些区域还有包括呢？就是北非的区域啊，这些区域呢就是。上升的比较快一些。\n啊，那么啊，最后呢，就是我需要给大家总结一下，就是我们对于整体的一个判断啊。\n这个整体的判断呢，我就是有一个有有一个大的算法，这个算法呢，就是从从电源装机去算。从通过电源桩机去算呢。\n就是我们判断一下就整体的需求可能会到什么样一个程度。首先我们判判断一下电源桩线的需求。那比如说到二零二四年，我们整个电源端的总装机啊，包括呢。\n就是风电和光伏啊，我们大概呢，就是装机的可能。呃，就是含水电。\n我们装机呢，可能是在一点一这个t瓦时左右，其中呢，就是说我们风电的装机呢，可能在1100个g瓦时左右。\n然后呢，光伏装机呢，可能1800个g瓦时左右。然后呢？我们再看一下。\n就是风电和光伏呢，整体的装占比啊，目前呢，全球占比呢，可能是27%左右。\n那么，基于这个条件呢？我们去看一下，就是我们现在储能装机占比啊，储能装机占比呢。\n我我们没办法，就是按照功率去算啊，我们就按照呢，就是这个计瓦时的方式去算，按照计瓦时方式去算呢。\n我们就是大概算下来呢，就是。整个的我们的配数的比例呢，可能是在百分之五点五左右配数时长呢，是大概百分之二点二二二点三二左右。\n如果出一个百分之二点三二，就说我们整个的就是。那个配数时长呢，大概是20%左右，为什么强调这个2%左右呢？\n就是我们看就是呃，历史上我们的光伏，还有包括我们的就是那个。呃，锂电啊。\n我们在5%以内的时候呢，它会有快速增长的过程，我们看到就是上到10%的是增速很快。所以呢，我做了大概一个大概做了一个假设的预测啊。\n就是到二零三零年我们看一下，就是说啊，全球的电装机呢，可能是15个t瓦时，然后呢。\n我们的这个风电呢，大概是两t瓦时，然后光伏呢。大概是3t瓦时，那这个时候呢。\n我们的占比呢，其实已经超过了30%啊，大概算下来33%。那么，我们按照配置市场10%。\n然后呢？配置市场3%去算啊，然后这个时候我们算出来它的这个整个的需求呢，可能是在一千五百九八十左右。啊。\n同比增长呢，可能是31%左右，然后基于这同样的条件来算呢，我们去算了一下，二零三五年条件啊。\n就是包括我们的总装机需求，还有包括我们的风电装需求。以及呢，就是我们的啊，以前以以前我们的以及我们的这个光伏需求。\n还有部分储能需求去做一个测算。如果到那个时间点，我们比如说那个光伏的这个储能双需求呢，是44%啊，我们算了一下呢。\n就说我们可能累计的装机需求呢，可能会达到六点四个t瓦时左右。那么这个需求呢？我们算下来可能在我们的就是啊，这个复合增速呢。\n可能是34%左右啊，这个需求呢，其实上升的还是比较快一些。那么这个需求呢？我是我们基于远期的一个需求。\n我们需要看一下，就是近期的需求，那么从近期需求来看呢？就是我们看看二五年，还有包括二六年的需求。\n那么二五年的需求呢？我们去盘了一下中国国内需求呢？可能是。是50%以上，那么二六年的需求呢？\n是还还是60%以上啊？就是50%以上啊？其实增速啊，还是比较高的。那么。\n国内的需求呢？我觉得是些有会有一些边际变化，这个边际变化在于什么呢？就是我们国内的需求可能会因为一些政策的调整呢？可能会产生很大的变化。\n比如说以内蒙市场为例。我们在50%的这个啊，以三毛五的定价为例的时候呢，我们的这个收益率可能是30%，降到两毛八的时候。\n那么收益率可能还是20%多，如果20%多的收益率呢，很有可能大家会。就是。在在今年和明年呢。\n可能会有一个强装，所以呢，就是我们觉得就是国内的二五年和二六年都会有一个强装，甚至到二七年都会有强装，如果看海外市场的部分的话呢。\n我觉得是美。美国市场呢，就在二五二六年呢，可能是比较平稳的啊，那么二七二八年呢。\n会有一个就是突变的时间点，这么突变的时间节点呢，可能就是跟我们的这个就是AI配图呢，其实是比较相关的。那么啊。\n除了就是中国和美国这两个大的市场之外呢，我们就去看看，就是还有像欧洲还有包括呢，就是拉美以及中东非这些市场，我们觉得就这市场呢。\n可能都会保持一个。非常快的增长，这个可以非常快的增长啊，就是一个方面啊，就是当地呢。\n可能是缺电的，另外一方面就是当地的电网设施呢，其实是偏差的啊，尤其像就是。非中国以外的市场呢？\n他们的这个电网设施呢？非常非常的差，那么像美国和欧洲的很多电网基础设施呢？可能都是在那个什么就是七啊啊。上个世纪70年代。\n80年代去建完的那么非中国以外的区域呢？就是比如说像中东呀，还有包括非洲也好呢，就是这些区域。我觉得不是他们想怎么样就是怎么样的。\n就是他们可能在经历个就是工业化的早期，或者去进入那个就是用电量提升的早期。那么这个时候呢？就是啊，恰好就赶上去了。\n中国也不出口，这个电力设施美国也不出口，电力设施啊，他们的这个。电网式呢。\n就处于一个非常薄弱和脆弱的状态，那么这个时候呢，可能就是很多那个就是企业或者地方想的更多，就是通过。工商业储能或者互用储能去解决问题啊。\n所以在这个时间点呢，我觉得就是这些区域呢，他们是呃。非电源测的储能就上的很高啊，然后呢。\n像中国和欧洲，还有包括美国呢，就是电源测储能上的是比较高的。那么这个呢，也是我们在目前看下来呢。\n就是行业最大的一个变化，所以呢，就是从嗯。整个行业趋势来看啊，就是未来可能。\n比如说三到五年，我们觉得就是储能的增速可能还会保持50%以上啊，这个50%以上呢就是。取决于不同市场啊，可能中国市场增速高的时候呢。\n其他市场增速会比较慢，或者呢，就是说中国增速慢的时候呢，其他地方增速会比较快一些啊，这是。\n从我们地方三到五年的角度去看，那么如果看点啊，短期的情况来看呢，就是会有一个季节性的错配。呃。\n这个计件的错配，我觉得主要是来自于什么呢？就是年初大家对于这个储能的需求呢？是会有一个误判的啊，这个误判在于什么呢？\n就是。年初大家觉得就是说我们国内的这个在幺三六二五以后，我们国内的配储的需求量是大幅下降的，另外呢，就是。\n就是美国呢，在我们啊，就是在新的政策以后啊，它的配出的比例是会下降的，因为毕竟呢。\n美国的配出呢是需要。啊，按照当时那个条件呢，是需要配置的，就是非中国的这个电芯。\n如果配置非中国的电芯，不能说是LG的还是三星的或者松下它的成本呢，是比中国要高很多。那么，基于这样条件去算的时候。\n你会发现它收益率会大幅下降，所以我们那时候判断就什么呢？就是在六月份之后，中国的这个储能的电芯，还有包括pcs的需求量是大幅下降的。\n全年的增速呢，可能在百分之二三十，那么大部分的增速呢，是放在上半年的结果呢？在6月1号之后。\n我们发现什么呢？就是国内一个方面出了，就是这个融量增加政策。那么，容量定价政策呢？\n就导致什么呢？就是很多那个什么就是呃，国内的一些区域呢？就什么呢？就是过去可能不具备这个配置储能条件。\n现在都具备配置配置储能条件。那么，除了就是国内的部分之外呢？就是我们发现呢？就是美国的政策呢？\n是比我们当时的预期呢？好很多，为什么好很多呢？就是美国发现就是什么呢？就是如果不废除美国很多光伏电站和储能电站就是。\n光光电站和风电站呢，其实没有办法闭网的，因为美国的这个就是啊，电网设施呢，其实是比较弱的。\n所以从那个时间点呢，我们发现就是。中国和美国的需求呢？产生的一个共振啊，这也是我为什么今天给大家起的题目叫什么蝴蝶的翅膀。\n我说真的啊，就是啊，从啊这个年终的时间点或者年初的时间点，我再去看那个储能的时候，我做了一个回溯。\n我发现什么呢，我自己的判断也是失误的啊，因为我在年初的时间点，我会觉得储能的。增速可能就百分之二三十。\n我没有想到呢，就储能增速可能会到百分之四十五十，我也没有想到就是储能电芯呢，可能会涨价，因为啊从。\n啊，七月份的时候我们看到了储存电线还涨价，那比如说180安时的电芯呢？从当时的就是两毛八的电价，可能涨到三毛四啊。\n一路往上走，还有包括呢就是。280还有包括三百三百一十，30，这个适合于就是我们大数电信。\n那其实也在涨价。那这个点价其实反映什么呢？就是我们需求真是很旺盛的啊，就是反映的就是什么呢？就是我们看到的就很多东西呢。\n其实跟我们当时的这个判断呢，可能会产生的一个一个极大的失误。啊，那么正是因为这个条件呢，就是会导致什么呢？\n就是在四季度的时候，储能需求快上升，那么使得呢，就是储能产业链的很多需求呢，就是会演变出来。\n包括呢，就是我们的正极材料，还有包括呢六伏。还有包括那负极材料等等，很多都是需求是在往上走的。\n同时在四季度还叠加一个什么点呢？就是我们的这个动力部分的需求呢？其实也是要往上走的。因为动力部分的需求最大的变化在于什么呢？就是。\n明年我们的这个呃新能源车啊，就是不再提供呢，就是这个叫什么呢就是。购置税补贴。那目前呢。\n我们的购置税补贴是减免全部减免的啊，大概就是说你如果买辆纯电车，大概会减免三万块钱左右。如果到明年呢，就是我们的这个纯电车可能就减免是就一点五万左啊。\n一点五万左右，所以呢，有一些这个车企呢，在考虑就是什么呢，我们在。\n今年的四季度啊，就是给用户提供一些补贴啊，就是跨年补贴，那么比如说你在今年呢，就是已经购车啊。\n但是呢，就是还没有来得及交付的，我们可能到。明年呢，就是我给你提供一点五万的补贴。\n那么这个也导致了，就是我们在四季度呢，就是我们看到的就是动力和储能之间呢，形成的一个非常大的一个就是共振。一个方面呢。\n就是说储能要抢明年的这个国内的补贴，然后动力呢也要抢明年的补贴，所以导致的时候在这个时间点呢，就是我们会看到呢，就是动力和组成产业共振。\n那么，这个功能导致什么呢？就是一个方面，动电池的需求是短缺的，那么除了电池的需求短缺之外呢？\n我们看到很多材料的需求呢？也是短缺的，包括呢？就是我们的六伏。还有包括我们的业业利益。\n以及呢，就是大家现在演绎的就是包括我们的这个啊，隔膜材料啊，还有包括呢铜铂啊。啊。\n这些呢，可能都是会产生一个短缺，那这些短缺呢，我是可以理解的，那这些短缺呢。\n是发生在短期的一个阶段就是。啊，如果你只考虑啊这个十十一月12月的时候呢，它确实会出现这个问题啊，就是。\n啊，阅读的性能会出现一个短缺，那么这种长相呢？也是必然存在的，就是我们所以看到就是说现在呢。\n就是很多材料的这个全。那个长单的价格呢？是没动的啊，但是呢，就是散单的价格呢。\n其实涨了很多啊，比如说六六福一类，我们长的价格呢，大概在七万多左右。但是我们看到散单价格呢。\n已经涨到了12万到15万这个区间，这也是为什么就是最近呢，就是我们发现了，就是整个锂电材料，还有包括锂电的这个环节呢。\n都是在往上走的一个原因所在。那么，这个原因呢？其实核核心的就是什么呢？就是我们年初对于储能是一个误判。\n再叠加上就四季度我们的动力之间呢？是有一个很强的。强的一个需求假设，所以导致呢，这个时间点呢。\n就是散单的价格呢，是在往上走的，所以股票的表现呢，其实也是跟着这个这个这个趋势往上走的。那么。\n这个趋势呢？我自己觉得就是什么呢？就是从如果从全产业的供需平衡表去看啊，其实没有那么紧张啊，真的是没有那么紧张。\n不论是说我们铁的升级还是我们的这个六伏还是。VS I还有包括呢，就是这几年涨的比较多VC啊，大家都关心的比较多，其实我们从啊整个供应的角度上看呢。\n其实是没有那么紧张的。那么啊，真正意义上紧张什么呢？就是在于呢，阶段性的这个就是啊。\n月度性的错配导致呢，就是价格上涨，所以大家呢，很慌啊，非常非常慌。\n所以呢，就是在九月份以后呢，我们看到就是整个锂电材料和锂电电池涨价呢，成为我们整个产业的主线，我自己觉得呢。\n就这个主线呢，没有那么强啊，真的是没有那么强。啊，那么短期来看呢。\n就是可能会有一些这个变化，但是从长期来看呢，我觉得其实还是非常的，就是宽松的这个需求，但是有一点呢。\n就是我需要给大家澄明澄清一点什么呢，就是。从明年的情况来看啊，就是不论说是动力的部分还是储能的部分，我们算下来呢。\n就是电池的占比呢，可能。从电池的角度上来看呢，就是未来就是两年到三年左右的涨幅呢，可能每年都有30%以上。\n那么，这个30%以上呢，就是代表着是电池这个环节，那么除了电池这个环节呢，就是其他的环节呢。\n可能产能利用率不是特别高啊，比如说像这个隔膜负极。还有包括呢，就是我们的这个啊，正极以及呢。\n就是六伏这些环节可能都是在60到70，那么这个60到70的环节呢，可能在明年都会有一个很大的提升。说白就是什么呢？过去几年就是我们啊。\n电池企业呢，没有扩产，但是我们材料企业扩产，扩完产之后呢，我们发现就是产能。\n产能利用率是偏低的。那么，这部产能用电在未来几年呢？可能都会往上走啊，那么在往上走的过程中呢？\n大家的盈利能力呢？都会有一个显著的提升。所以我自己觉得是什么呢？就是明年来看，就是我们电池可能会有30%以上增长。\n然后呢，就是我们整个产业链的增速呢，可能会不止30%，因为有很多环节呢，过去是亏钱的。\n亏麻了亏的。受不了了，他们现在呢？包括呢？就是像六福。\n还有包括铁底VC，这些环节都想涨价，为什么想涨价呢？就是过去几年，这些公司都没挣钱。\n所以他们是需要涨价，所以我们从这个角度上看，如果电池环节有30%以上增长，可能材料环节的业绩增长呢？可能会40%或者50%。\n所以我自己觉得呢，就是明年我们啊，整个锂电行业呢，可能就是啊，就是。\n不是，也不是锂电行业吧，就是我们可能就是电信行业会回归到主链，我们的主链就是什么呢？就是锂电。\n还有是那个光伏，还有储能，这行业可能就是我们的主链。那么，这些主列呢？\n就是在需求往上走，同时加中率往上提的过程中呢？我们的这个盈利可能远远不止于我们当前的这个判断，所以我自己觉得其实我们现在看就是整个电信行业的这个。估值啊。\n对于明年估值可能在20倍左右啊，不论说是我们的这个锂电还是我们的储粮还是啊？这个就是什么电力设备等等，很多环节去算都是二十二十倍的估值，那这个20倍的估值可能在明年对应是30或者是40%的业绩增长。\n我觉得他们远远不止这个数，可能会30%或者40%。上增长啊，所以我自己觉得呢，就是每一年呢。\n就是我们的锂呃，这个储能锂电还有固态以及呢，就是。呃aitc这些呃，目前呢。\n就处于20倍估值的环节呢，都是值得关注的，那么最后回到我们锂电那个环节，还有包括呢，就是我们储能那个环节啊我。\n我汇报一下，就是我自己对于标队的一些建议。如果是储能这个环节呢，我觉得一啊，先选那个电芯和环节电芯环节呢。\n可选的标的是不多的啊，那么其实就是意味还有包括那鹏辉以及那些港股的一些公司，比如说像。这个瑞普兰菌还有包括呢，就是众创新航。\n那么这个环节呢，重点看的是是你的含存量是多高啊，比如说你的这个储存电芯到底有多少呢？是供给那个啊，就是你的电芯。\n里面有多少是供给储能的，那么除了这条线之外呢？我觉得可能更重要的是在于什么呢？就是在于那个大数据集成。啊。\n一定强调是大处理机型啊，就是至于说沪指的工商所的，你不用看不用看，没有必要啊，这个对你没有意义。\n我们现在看紧急度最高的呢，就是在大厨这个方向，大厨解决的就是我们新能源消纳问题，那么所以从这角度上讲，我们觉得就是。\n阳光电源还有包括呢，就是阿特斯以及呢，就是这个这个海报丝创以及呢，就是我们的天合光能，还有包括我们的。\n嗯，上能电气，东方日升等等，这些都可以啊，但是我觉得比较放心的。\n还是阳光电源。还有包括呢，我们的阿斯斯。这些呢，我们可能觉得都是在我们行业里边呢。\n可能最为关键的啊，就是做大处竞争的这个方向。那么，除了弹幕集成的方向之外呢？我觉得可能。\n比如说像pcs，还有包括护城呢，可能也都考虑啊，但是我觉得就从紧急度的角度判断呢，就是说这些呢。\n可能对我们行业的这个提振不是特别明显。只有当我们电信还包括我们的这个大数据层涨到一定阶段的时候呢，我们的啊，工商呃，那个工商业还有包括你们户储呢。\n可能都会有一个这个从股票端。股票角度角度呢？可能会有个反应啊，这是呢，就是关于呢。\n就是储存方面的，那么动力部分的话，我们去做一个整理啊，就我觉得首先呢，还是买的就是电信这个环节啊。\n那么。主要的就是您的时代，还有包括呢，就是那个啊，希望的那么除了电池这个环节呢。\n就是需要看一下就是涨啊，那个涨价的情况，那么从涨价情况来看呢，目前就是。这个六伏的涨价呢。\n是最顺的啊，因为六伏占价比占价占比不高啊，可能它占比就是1%，这个1%呢就是。对于我们电芯还对我们行业影响真的不大。\n那么目前来看。就是如果我们看出啊，那个六伏这个环节大概大家的这个产能可能在55万吨左右，那么55万吨左右呢，我们要减掉七万吨左右呢。\n就是不可控的负荷。那么，这个负荷减完之后啊，能大概在48万吨左右，48万吨。\n目前的这个产能利用率就是70%。那么，如果按70%去算啊，我们当前这个时间节点呢，确实供给呢。\n是会偏紧的，那不代表呢，就是说70%产量不会产能率往上提升，还有包括呢，就是尾后边的尾部的。\n那个七万吨产能啊，他们这个产能不释放出来，所以呢，我自己觉得就什么呢，就是啊。\n六伏的供给量是不缺的，但短期的供给量是缺的。所以呢，我们看到就是这个阶段呢，就是啊。\n六伏的那个散灯价格是在涨的，但是长灯价格不涨，散灯价格已经涨到15万，但是我们长灯价格就在这个七万到75000之间这个价格。我也不敢说这个谁对谁错啊。\n反正现在呢，就是六福企业是愿意停价的电，但是电池企业呢，是不愿意停价的。所以这个时间点呢。\n我们到12月中或者12月下那个时间点呢，我们就会有一个非常清楚的判断，我自己倾向于啊，倾向于什么呢，就这个时间点的材料呢。\n就不要参与了。包括我们的六福，还有包括我们的这个铁礼，这个环节不要参与了，没有意义。\n因为呢，它所有的边际变化都取决于说这个啊，散单散单的价格涨多少？如果散弹价格不涨啊，这些股票呢。\n可能都会跌到很大的一个程度，如果散弹价格涨了呢，那你也不见得能赚到多少钱啊，所以呢，我自己建议呢。\n就是这个时间点呢在。动力里边呢，就是优选电池啊，宁宁德还有包括呢，就是这个希望达这种是重点关注的材料企业呢。\n就是如果你的。教育水平很高啊，你可以参与啊，但是我不建议参与啊，因为啊。\n如果你参与呢，大概率上是属于亏钱的。那么，除了就是我们的这个储能，还有包括我们动力之外啊。\n我觉得就是当前这个时间节点呢，就是更重要的就在于什么呢，就是。啊，那个固态啊。\n固态呢，就是反正听过我讲课的朋友们都知道啊，就是我对固态还是非常看好的，那么现在11月份呢，就是那个。\n工信部呢，已经去做那个中期的审核，那么中期审核呢，就是目前看下来的反馈还是非常非常不错的，那么宁德呢。\n是在这周呢，去抽样的抽样下来效果非常。非非常好，那么从这个角度上讲呢？就是啊。\n我自己觉得呢，就是固态在11月呢，就是可能会成为一个非常重要的一个主线。那么，从物态的角度上来讲呢？\n我觉得就几个方向啊，就是什么卡脖子，我们就选什么方向，那么就无非无非就是什么呢硫化铝。设备还有包括集流体。\n那么首先呢，我先讲一下集流体啊，集流体呢，就是啊，今天呢。\n就是我只得到的确定信息就是什么呢，就是宁德那边提供的所有的这个电池都是这个无负极的技术。那无负极技术呢，就是相当于我们现在铜膜去做改性方式，那么这个改性方式呢。\n可能就是我们的这个中医科技，所以我们看到今天的中医的反应还是非常强烈的，那不代表呢，就是宁德对于。像这个裂铁合金。\n还有包括呢，就是同度列的技术人就放弃了，那么他们也做了一些尝试啊，那么这尝试呢，可能我们在后期呢。\n会看到一些反应。那么，这是我们在集流体看到一个最大的变化。那么，除了集流体之外呢？\n我觉得就是那个设备端设备端，我觉得最重要的就是等压设备，那么等压设备呢？就是现在大家也在探讨，就是到底是650M。\n还是300到400M帕，那么这两种方法呢？其实可能都会有，其实可取之处，那么从这个时间点呢啊。\n从目前我们看到的就是这个。宁德时代的这些动作来看呢，我们觉得就像科兴，还包括呢就是。其他一些像我们川西力能啊。\n这些呢，可能都是一个很好的选择，那么再重要的一点呢，就是那个啊，电解质电解质呢。\n包括两部分，一部分是硫化铝，还有部分是碘化铝。硫化铝呢，是我们整个电解质里面最核心的。\n那么这个方向呢，我觉得还是那个像下乌西坝，还有包括呢，就是海城，这是值得去重点关注的。\n那么，碘化铝呢？它最主要是通过掺杂的方式呢？就是氢离子电导率那么这一块呢？我觉得还是那个博越呢？\n可能是最为关注的啊，就是简简单单就是值得去重点去。呃，关注和网上推荐，那么最后呢？\n就是我简要总结一下，就是今天晚上给大家汇报的一些内容啊，就是。从我们整个行业情况来看，我觉得明年啊。\n就是我们啊，整个电信的主链呢，是值得去关注的，电信的主链就包括我们的锂电，还有包括我们的这个就是光伏。\n是值得之前关注的。那么今天呢？我重点是给大家汇报的，就是我们锂电这个主电，那么锂电这个主电的需求呢？\n是取决两部分，一部分需求呢？是来自于就是我们的储能。这也是今年的，就是蝴蝶的翅膀啊。\n就是煽动我们整个材料端涨价的一个核心因素是在。那么，除了就是这个储能部分之外呢？我们接着就是这个动力部分，动力部分呢？\n就是我们看到就是。尽管今年呢，就是会有强强，但是看明年来说的需求，还是会往上走的。\n所以我们就动力动力部分的需求呢，还是在往上走的，那么除了就是我们看到的储能和动力部分之外，我们觉得新技术里边呢？最核心的还是我们的这个固态电池。\n那么今天固态电池呢？有所反应啊，反应的本身就在于呢，就是工信部呢，确实去验收了。\n前面有很多啊，大家在讲什么？这个验收不及预期，等等啊，今天呢。\n可能都被翡翠化了，所以我们觉得呢，就是我们啊，就是储能，还有包括动力以及固能。\n那个固态这个几个环节呢，都是可能我未来我们会重点去，值得重点重点关注或重点一个方向，那以上呢，就是我今天给大家推广会外方向啊。\n那么接下来就是看看大家一些问题啊，就是。啊，我做一些这个解释啊，或者分析吧嗯。\n他说那个这个新能源最近是不是调研？调研的这个活动比较多啊，确实挺多的啊，我我也是今天刚从那个调研回来。还有人问我是不是喝多了啊？\n我没喝啊，你们想多了啊。我真是感觉这个三年的这个风水又轮回到新能源这个赛道上了，最近反正新能源。都是风水轮流转。\n啊，你等等一下，你提问啊，我把小朋友先送出去啊啊，好的好的好的。\n现在行情的赛道呢，其实就是一个轮动啊，就是这几年，其实你看大家能看到这个，他们说好多之前的课的时候。\n好像市场的反馈都不那么明显，但是今年的市场反馈。就比较明显了啊，就今年整个新能源在这个科技轮动过程当中，总能充当整个科技轮动的过程当中的一些主线。\n啊，最近呢？反正在新能源的赛道上呢，也是整体的表现还是非常不错的，他说啊。\n还是我们先回到刚才这个我们讲的第一个问题啊，就刚才第一页PPT讲的那个内容的时候就是最近在幺三六号文件。之后，国家针对储能这一块有相应的各个地方的一些补贴，就现在前两天的话。\n我听好多人说这个，现在整个的一个项目投资的话，回报率其实还是比较可观的。基本上都能到百分之13到15%的一个回报率，这个回报率。\n哎呦，你是偏低的，就平均下来就是很多，还能到20%就是它这种回报率的话，会不会也会造成现在对？\n很多的一些这种储能项是储能或者是这种光伏项目的，再重新的一个加速的一个上马呀。他是这样的，就是怎么说呢？就是如果你有超收益。\n你为什么不参与呢？那你是我，我也会参与的，对不对？内蒙的三毛五的定价算下来收益率是30%。\n那是我我也愿意去投啊，那至少说在短期呢，我们是可以锁定收益的。那么，所以导致什么呢？\n就是今年和明年，还有包括后年中国国内的很多市场都是因为呢，就是有超额收益，我们会去装大量的储能项目。这个储能项目呢。\n一方面是会解决我们现存的，这个就是窝电的送出问题，另外一方面就是真的是有收益。啊，就是。\n怎么说呢？就如果你家在那个地方，是有那个资源的，那你不妨就是什么呢？搞点电站没关系啊。\n就是收益率很高，对吧？我也承认隔了两年，三年就收回成本。啊。\n所以呢，我我觉得大家可以去这么去干啊，没什么关系的，对不对啊？就是。\n所以呢，我自己觉得就是接下来两到三年里边的这个储能的需求呢，既有政策政策上的扰动，也有呢真实需求所存在。所以这我自己觉得这个方向还是挺好的嗯。\n它这个方向里面会不会有整个产业链的延伸啊？就是比如说有大规模的这种项目落地，然后呢，在整个电力的传输的过程当中。它有没有这种配套的传输能力啊？\n传输能力，我觉得你大家不用担心啊，就是你们很多听过我讲课的，也讲讲过这个事情就是。我们中国的电网呢。\n是很强的，那这个电网呢，很多时候呢，是基于呢，就是社会责任。\n或者是基于国家的这个安全角度考虑的。我们其实建了很多荣誉，那这个荣誉有个问题什么呢？就是它在特定时间点送不出去啊，就比如说呢。\n中午12点这个光伏发电很高峰的时间点，我们送不出去怎么办呢？那只能放弃，然后呢，就是古时的时候。\n比如说呢，就是新能源货发电的时候呢，我们想送也送不出去，所以最后导致什么呢？就是我们。\n整个新能源的送出比例可能不高啊，60%或者70%这个状态，这不是由那个电网公司决定的，那个电网公司本身自己的这个能力是可以的。但是呢。\n就是我们无法在时间上形成一个很完美的错配，所以导致什么呢？就是现在最面临最大的问题就是什么呢？就是时间和空间的一个错配，空间的错配呢？\n是可以靠电网去解决的。但时间的错配呢？电网解决不了，如果你让他解决了，他就会得付成本。\n比如说我们可能得让电网公司装一些，这个就是。灵活灵活，条件基础，但是这个成本谁出呢？\n那就很不好说了，所以这也是为什么就是我们看到现在呢就是。啊呃，那个储能需求量比较好的地方呢？往往是那个什么呢？\n就是限电器风率特别高的市场啊，这是核心的原因所在嗯。嗯，那这种储能的一个这个政策，它会不会造成最近几年储能都是一个高增长的状态。\n那高增长的状态以后，它因为储能和动力电池里面它的。整个链条其实相似性还是比较高的，比如说它的正极负极隔膜，这个相似性我看还是相对比较高的。\n它也会不会造成整个产业链的一个？产能的一个紧张啊，就现在最近产业链的紧张，可能是一个短期造成的，这种短期的延续性还会强吗？\n涛总呢，就是我觉得我今天的报告呢题目啊，就是给大家提了一个，就是我自己的想法，什么叫蝴蝶的翅膀？\n你想嘛，就是过去一个占比20%的行业，突然需求呢，可能是100%或者是200%的增长。最终会导致呢。\n就是这个占比只有百分之十二十的行业呢，就是它的需求快增长的，也许到今年年末啊，我们看到呢就是。这个它的占比是上了30%。\n但不管怎么样，它占比是不高的，但正是因为什么呢？就是我们无法预期的这个需求呢？产生了会导致什么呢？\n就是。我没有做好准备啊，我们的电芯没做好准备，我们的材料也没有做好准备，最终会导致什么呢？\n就是在某个时间阶段的需求呢，可能会产生一个错配。这个错配呢，就会导致我们今天面临的困境啊，我们看到了。\n就是磷酸铁锂在涨价六伏，在涨价电信在涨价，很多都在涨价，但是。我明确的告诉大家。\n这个就是一个机器人的错配，这个错配呢，就是你可以参与也可以不参与，如果你参与了，我谢我恭喜你。\n如果你不参与我。祝福你啊，就是真的，我觉得我我自己的观点就很清楚，就是产业和股票投资是两回事情啊。\n产业呢，这个时间点确实是紧缺的。股票投资呢，都会反映紧缺啊，但这个紧缺呢。\n就是能持续那么时长时间呢，我不但不太敢确保，至少从最近几天的股票。表现反应上来就是我觉得没有那么强啊，就是二级市场呢。\n会有放大放大性的反应啊，但实际上从我们产业的角度上说，没有那么紧缺啊，这是我自己的观点。哦。\n那还有一个消息啊，就是那个我看那个宁德最近也是在针对二零二六年的这种电池来进行。排产的一个增量。这个部分是在明年的需求上，会有一个比较大的一个提升嘛。\n我看它增量的空间还是比较大的，有40%多一些，这个增量呢，它是不是有一种我跟你们相关的如实汇报？啊。\n就是你这个我我如实汇报啊，就是呃，因为我最近六个周都在宁德调研啊，就是我大概知道情况，就是今年宁德的出货。\n啊，大概是650g瓦时左右排产啊，那个开票呢，大概630，明年看宁德大概开票呢。\n在六八百五左右出货，可能在900到950之间。排产呢，在1100个g瓦时左右，今年的排产呢是700到啊。\n770左右，那大概是这个数啊，这个数呢，我讲完之后呢，我也不认了啊。\n就是你们自己自己自己自己把握。啊，就是40%的增长肯定是有的，这没问题啊，这个我我也我也就是最近几周调研。\n我我觉得就如果上市公司讲的话，我不信我我也没办法去做研究了啊，对吧？他们确实给了我这个指引，然后我通过上下游的这个验证。\n确实也得到了一个指引啊，我觉得没问题，就是宁德会有40%增长，那么全行业呢，可能可能会有30%以上增长。\n那么剩下的部分解释。就是什么呢？就是宁德的能力很强啊，他可能这个占比还会再往上提升啊，这些都没问题。\n所以从这个角度上讲，我觉得就是。你不用担心，您得自己奖的，就是说自己可能会有40%以上增长没有问题。\n还有包括呢，就是有某些电池企业可能觉得自己30%以上增长都没问题啊，我觉得这都可以认可的嗯。嗯，那就看来这个这个整个电池的这个行业里面的确定性还是相对比较强的。\n那刚才讲的这个呃，相对于固态电池的这个进程是不是固态电池的进程会相对提前呢？现在这个去做相关的一些测试验收。这个是它这里面的，这个工序是相对今年会验收。\n还是说这个整个工序再往前提？我看到几个问题啊，我回复一下啊，第一个问意维里的明年多少啊，明年200g瓦时啊。\n信不信由你啊，这个我听到的信息是200g瓦时啊。其中，87瓦时是动力，127瓦时是储能。\n相对于今年，可能有50%以上的增长。嗯，然后比亚迪问的比亚迪，今年呢。\n是290，明年是350啊，就是也供你们参考啊。啊，这个我就不去讲了啊。\n这个你们自己去判断啊，接下来我回答涛总的问题啊就是。啊，关于明年的一些这个变化，还有一些动态的问题。\n那么目前看下来呢，就是这个动力部分的增速呢，可能我觉得一般啊。不算是特别高，但是储能增速很高。\n储能的增速呢，就是大家可以按50%甚至是60%以上增速去算。都没有问题啊，我觉得这个都没有问题，所以呢。\n我觉得就是明年整体的情况呢，还都是不错的嗯。嗯，那个。刚说刚才我看有一个问题。\n就是它现在也是说算是一个储能的延伸吧，它就是现在在变压器的这个方向上，国内跟国外的一个。情况嗯，给大家再去做一个解读呗。\n啊，如果讲变压器呢，我们就切换了另外一个话题啊，就是跟储能和动力语言没有关系的啊，我们就切到a idc啊。\n就是。呃，我我花一点点时间呢，讲讲a dc啊，今天涛总问了。\n那么a dc呢，我觉得是什么呢？就是一个。嗯，如果是只看变压器。\n未来几年美国都很缺，国内不缺啊，那么为什么缺呢？就是美国的算力的增长很快。那么。\n算力的增长呢？就是前端的这个需求呢？是十千伏的进线，那么十千伏的进线呢？会有一个那个高压的。\n这个加变压锅。然后我过高压的降压变过了之后呢，会有低压的降压变啊，那么我们这个时候呢，就是会有两道变压器。\n还有两道开封柜，这些呢，在美国都是很缺的啊，非常非常缺。为什么呢？\n就是美国已经过了那个就是啊，那个就是配电变调整那个时间节点，所以呢，就是从这个时间角度上讲，他们非常缺。\n然后呢？把韩国还有包括日本和台湾的产能都已经买满了，现在呢？就是有很难产能溢出给我们中国啊，我们中国有一些企业呢。\n就是能接到订单啊，包括像那什么就是这个。呃，比如说金盘呀，还有包括什么思源呀？\n等等都接了很多订单，那这纯粹就是什么呢？就是他们的需求外溢，我们接了很多订单啊。这没有没有没有太大问题。\n那么除了这个点之外呢，我觉得后面还有个变化，就是什么呢？就是数据中心会有一个很大的变化，就是从我们当前的这种就是UPS的方案来。\n其实往hv tc。往这个SAT地方过海过渡SAT方呢？过渡的时候呢？它其实前端呢？是有一个十千伏或者三十五千伏的这个高压极点。\n那么这个高压极点是从十千伏或者三十五千伏的这个交流电变成。那1000伏或者2000伏的交流直流电，然后这个直流电呢？通过这个高频隔离变压器，然后变成了就是我们800伏的这个直流电那么。\n这个方案呢，风险很大，就是你要做好呢，做好呢，太不容易了。\n就是全世界包括呢，就是全球很领先的，这些公司还包括呢，就是我们国内一些企业做都是刚刚起步。所以呢。\n就是这个方案呢，就是有很多这个风险，那么这些风险呢，就很难解决，那么现在我们看来就是有很多做变压器的企业做。\n这个电力电子的企业，他们都在考虑这个方向，那么这个方向呢，就是有可能成，有可能不成。\n那我总结一下，就是这个方向就三个条件，第一个条件呢，就是什么呢，就是。\n有北美的客户，我们国内的客户不需要，为什么不需要呢？我们电网很强啊，第二个什么呢？\n就是有s ST的这个隔离变压器的能力啊，因为这是一个高频隔离变压器，不是我们公平变压器，所以难度很高。第三个呢。\n是具有我们ss啊，那个那个电力电子的技术能力，那么这个能力呢，又会给到一部分企业，所以呢。\n基于这三个条件，我们能选出企业是非常非常少的。啊，大家要看标题呢，回头去看看我的公众号。\n我我肯定标题都写了啊，大家可以去做参考啊，陶总。啊，那个刚才说的这个就刚才说的国内这个部分。\n国内这个部分是不是还是在延续以前的像ubs hv DC的这种路径，他现在可能不是s ST不是不是好懂你，就是反驳你啊。这个不好意思，打断你啊啊。\n我为什么打断你呢？就是它核心的点在于什么国内的这个电网是很稳定的，我们非常非常稳定。所以呢，就是什么呢？\n你什么hv dc，什么s st对我们国内是不适用的，我们不需要啊，真的不需要。啊。\n就是我们电网很稳定，但是海外比如说现在呢，就是中美之间的a idc竞赛呢，就是中国和美国就是我们这两个地方。那我们看这两个地方的时候发现什么呢？\n就是美国的电网是很不稳定的，它是局域性的非联网的电源，而且呢，是非常不稳定的，但是我们中国是联网的电源。\n我们非常稳定。所以导致什么呢？就是美国如果你要装这个算力中心，你会发现呢？这个电网不支撑。\n不支撑怎么办呢？你得想办法自己去配那个什么就是。那个那个那个电源，还有包括被电网啊等等，所以呢。\n就叫什么呢？就是我们发现。现在呢，在美国看起来所有的问题在中国都不是问题。噢。\n还有人问我电信邓永康，你们自己去搜啊，微信可以搜得到的。之前我记得好多朋友都已经关注很长时间了，我平常我也看那个公众号。\n有了吗？帮置顶一下嗯，没没关系没关系，大家随便找，找不到就找不那个永字打错了啊。\n永远的永啊，那谁打的？因为那个我得把它改一下。行，那今天康教授讲的也内容也比较多了啊。\n就是咱们在最后呃，看看大家有没有一些相关的关于这个？整个新能源产业的问题啊，因为新能源最近其实已经我觉得是成为了市场的绝对主线了啊，相比于科技来说。\n因为科技最近在细分产产业上来说的话。开始出现了一些比较大的，结构性的一个变化，但是市场的核心主线呢，其实已经放到了新能源上。\n所以新能源主要核心可能还是因为它本质上的一些短期的一些，这个供给的一些因素啊，出现了价格一个上涨。嗯，我最近诶对了。\n康叔他们有人问这个最近的这个分店分店最近有什么变量吗？就是我看了很多的一些观点，是认为今年的分店的一个。增长啊，到明年的话。\n可能整个增速会有所放缓。哎，这个是这样的，就是封面的，就是不要聊了嗯。\n没有必要聊了，为什么呢？就是如果你想在这个新电信里面赚到钱。明年的三个方向，除了动力。\n还有包括物态。就这三个方向a dc呢，我不确定，因为as DC呢，不是我们行业做主的啊。\n它可能就是由别的行业做主的。风电呢，就是我是在去年的三季度推荐的嗯，就是有一年多时间了。风电这个时间点呢。\n我觉得就是合适的标的呢，都是偏海外和海丰的啊，那能选的标的不多了，就那么几个标的啊。所以呢。\n我自己觉得就是。储能动力和固态这三个方向建议大家重点关注，别的就不要关注了，好不好？这讲的已经很清楚了。\n行，那那个康叔今天讲的那个内容也比较干了，希望大家先消化消化啊，这个啊，我们还是感谢感谢康叔啊。\n今天康叔的内容还是非常非常充实的，而且已经给新能源的具体的方向已经给大家。标识的比较清楚了，大家就针对这几个方向，然后就重点的学习就可以了。\n好，那康卓娜今天。哎，对，感谢感谢康叔。\n好的好，谢谢各位投资者嗯，有什么问题我们随时再聊啊，好吧嗯诶，好的尚书。\n谢谢尚书。今天康叔这康叔虽然说他没喝酒啊，但是我觉得今天的状态好像跟以前的状态不太一样。今天的状态可能是这个，最近是这个。\n整个新能源行业这个周转了三年，终于开始有崛起的一个希望，对吧？你看那个以前从二二年开始，整个新能源行业就开始从。\n高潮逐步的开始进入到了一个谷底啊，这几年的话，其实新能源行业特别特别难熬，包括了一个嗯，这个光伏啊。\n风电呀，包括了新能源汽车，这几年其实都比较难熬。所以也是该到新能源启动的一个时间节点了呀，这个正好是整个科技轮动的时候呢。\n新能源成为了市场的一个主线。好吧，那今天这个内容其实讲的比较多，最后呢，再跟大家再再聊会儿。\n因为最近市场可能变动也比较大，周四的时候呢，其实创造了阶段性的一个。新高对吧？上证指数又创了一个高点。\n指数层面上其实观点呢？我们已经跟大家去阐述过了最近的市场呢？它可能就是在风格切换的过程当中。一定会造成这种相对于比较难受的一个情况，那大家其实你细你细致的去关注市场啊。\n其实市场里面的特点。也是非常非常明显的啊，你看今天的市场，本质上昨天里面涨的比较好的。新能源这一部分呢？\n还是在延续对吧？虽然说可能会有一定的放缓，但是整体的行情还在延续，但是昨天里面讲的最好的科技的赛道里面细分是哪个？是不是处男？\n昨天啊，周四的时候涨的最好的科技赛道就是储能对吧？你看像江博龙博为存储这几个涨的都是比较好的，但是今天呢，一开盘基本上就趴卧了。\n主要核心原因来说的话还是因为啊，外部的一些储能的企业直接出现了一个大幅的下跌，所以整个链条出现了一个。相对应的一些调整，它侧面也说明一个问题啊。\n就是市场现在在这个赛道上来说的话，它是相对于比较脆弱的啊，这个脆弱来说的话，核心还是在于。资金的一些不稳定性。\n那最近整个科技板块包括了一个光模块，包括了一个存储，还有这个啊，液冷通然连接器其实都是有比较明显的一个震荡，当然大家。\n但是大家对于整个大科技。你会能发现大科技在最近整体的板块上来说的话，其实已经走的已经比较弱了啊，这个是。相对比较明显的一个切换。\n而且整个今年的板块切换是贯穿在整个全年的，它可能跟以前不太一样，以前呢，是一个板块行情热点，它是一个持续性特别强特别强的。\n但是今年呢，是一个特别明显的板块性轮动，比如说。比如说这个今年的二月份，三月份大家都看到了。\n应该是涨的比较好的，是it服务软件应用，但是你看它。二月份三月份，整个it服务软件应用几乎是涨了将近一倍一倍多。\n对吧？有可能有很多一些这个股票涨了将近两倍三倍。但是它的调整时间周期是非常非常长的，调整了将近有八九个月时间，到现在都还没有起来呢。\n这个二月份三月份创了阶段性高铁的it服务软件应用的一些股票。到现在还是在地板上趴着呢，也就是说调整了将近八个多月的时间，依然是没有起色的，但是可能调整也是到了一个末期了。\n最近开始有想启动的一些迹象啊，周三的时候也说了啊，本质上来说的话还是在软件向硬件，硬件向软件切的过程当中有这种轮动。那后面整整个的一个。\n科技啊，主要是从六月中旬以后开始涨的，最开始涨的其实也是外部的一些映射啊，包括了整个英伟达的产业链。啊。\n以及现在的这个半导体，但是到了十月份之后，整个科技其实已经在做了比较明显的一个切换了。板块切换有特别明显的一个特征，就是针对利好消息的反馈是越来越越来越弱化了。\n对吧？包括大家都觉得中芯国际的。三季报啊，整体的数据还不错，为什么还是一个走势比较弱的一个现象。\n就是当一个利好消息放在了一个主升浪，或者是加速的板块里面，它会放大这个利好。但是当一个板块在调整的时候呢，它会啊淡化这个利好。\n这个这个就是现在科技板块的一个特征，就是它对利空消息的消化是比较。驱动力是比较强的，但是对于利好消息的消化，它就相当于比较淡然了。\n所以科技板块呢，现在其实就是就处在这种板块流动的过程当中。但是来说的话，科技板块里面的一些业绩性的板块，包括了储能光模块。\n这个液冷，还有这个半导体。这些板块的调整周期呢，一定会比软件应用还有it服务周期要短啊，为什么要短呢？\n因为它有它有一定的业绩的一些。啊，这种赋能打个比方来说的话，它的消息其实还是不断的去进行累计的，你看像光模块的消息。\n光模块的话，现在对于明年的800g的话，差不多是在。4400万块，那一千六一千六百g的话。\n基本上是在两千两千万块可能整体的话差不多是在1000多万块。所以本质上来说的话，它的利好消息是在不断落地的，而且马上在11月下旬的话，逐步的就要去确定明天的一个额度了。\n所以确定额度的过程当中，很多的一些板块的业绩有可能还会去做进一步的一个确认，所以这个是可能当前的一个状态。这个状态呢，可能跟大家的交易策略有比较大的一个关系啊。\n这个交易策略里面呢，就是主要你还是做短线还是做中长线？啊，如果你去做短线的话，你去做好止损就可以了。\n可以去参与，比如说在下轨线的位置，它可以去剥削反弹，你比如说现在储能的啊，不是这个储能了。\n是这个存储的这种利好，还会有包括这种涨价的，这种驱动短期涨价的驱动不太可能会消失。这种涨价的这种产能啊，就产能的驱动。\n它会延续到明年，所以这个过程当中还是一个涨价的不断的一个变化的一个过程，所以它会有一些利好的驱动，所以它的涨跌都是一个反反复复的一个过程。所以等它跌的时候呢。\n可以去做一些超低的反弹去做一下相对应的一些短线的操作来降低一下成本。但是如果是像之前涨幅较大的一些板块的休整时间，可能预计呢是在两到五个月的时间啊，这个可能得到明年的年报或者是明年的第四季度报。啊。\n因为明年的四季度报一般是在啊，这个今年的四季度报应该是在明年的一到三月年报的话，基本上是在四月份啊。啊，这个时间过程当中还有一季报的话。\n也是在四月份，所以这个过程当中很多消息的落地，它是需要有一定时间的沉淀的，而且它的整体的短期上涨幅度较大，之后的一些。\n获利盘的一些这种。沉淀他也是需要一定的时间的。所以这个时间节点来说的话，还是需要去做一下科技的一些相对应的一个辨别啊，所以科技可能去做一些超低反弹。\n我觉得没什么特别大问题，你要是想去做一些。中期布局对吧？以前可能大家可能做科技，没有再去做一些中期布局对吧？\n现在可能想去做一些中期布局，也可以去做。找到一些逐渐回稳的一些位置，去逐步的去做就可以了。仓位上我觉得满到不满倒没有问题。\n只要是说不是重仓在科技上拿个一两层两三层的仓位可以去做一些中线的布局，倒没有什么特别大问题。因为现在市场的切换已经非常非常明显了，主线九月份从九月份到十月份，主线就开始逐步的往这个新能源的赛道去切了。\n新能源现在确定性比较强，其他的像创新药，像整个的军工，现在还有这个券商什么之类的。啊。\n启动的迹象不是特别的明显，但我觉得可能会有机会像AI应用消费电子，可能还会有机会，但是也是需要时间性的驱动。其他的来说的话。\n现在因为成交量来说的话，主要核心还是再去做一些抱团，这个是可能当前的一些市场的一些重点。嗯，现在重仓科技。\n重仓科技，我问大家一个问题啊，现在你重仓科技现在是做利润的回吐还是已经开始亏钱了？对，现在已经亏钱了。\n可以扣波一啊，就是做利润的回吐，可以扣波二。因为我主要怕什么呢？主要怕就是你前面科技上涨的时候。\n你没有参与到科技开的，要调的时候你参与了。啊，反正都有。这比较难受的。\n其实你还不是在于利润的回吐，因为你在中长期去持有科技的话，利润的回吐这个事情一定会发生，只是早晚的一个问题。但是主要的怕就是你在科技涨的时候没有参与。\n但是在科技回调的时候你参与了，因为科技回调，因为它涨幅比较大嘛，就回调的这种幅度一定会带来比较大的一些波动的。就是套个百分之二三十就跟4%了啊。\n很正常。你这个灰土的有点厉害啊，有100个点到现在还有30个点，你怎么能灰土到70个点呢？得到高位又加仓了。\n哎，这个其实跟我们以前跟大家去讲的一个一个这个数据其实比较有意思，还大家还记得我之前跟大家去聊了一个数据，就是你从100万。涨到200万。\n你是需要去涨100%的，但是你从200万跌到100万，它只需要跌50%，对吧？大家还记得这个数据吧？\n所以在股票市场里面，首先要去核定的其实是一个风险的一个问题。就你首先呢，要去核定风险，你要把风险控制住。\n要不然说的话，你在就刚才有一个朋友说从100%的收益，现在变成了还有百分之五三十，其实这个道理其实是一样的。核心的逻辑就是你在不控制风险的一个情况之下。\n一旦市场出现回调，比较容易去侵蚀，去吞噬，尤其怕的是什么呢？就是。\n为什么在牛市里面反而是很多投资者亏钱亏的比较多的时候，反而是熊市里面不带那么亏钱？在牛市里面亏钱亏的比较多，是因为你在这种上涨的过程当中，你的赚钱效应或者是你的信心不断的膨胀的过程当中。\n你是一个逐渐加仓的一个过程。打个比方，我最开始我可能投个50万，我在市场里面先玩玩对吧？但是诶。\n我发现我这个投资能力还行，从50万咔咔做到100万了，这个时候来说的话，有可能他还会去转钱到这个市场里面继续博弈。对吧。\n或者是你开个融资融券，把这个杠杆一加，但如果是市场的风险开始释放的时候，大家能看到，一旦风险去释放的时候呢。\n跌个百分之二三十或者跌个百分之三四十。这个其实是一个非常容易的事情，现在的好处是在于什么呢？好处是在于整个大行情没有结束，所以它给你了一个比较好的容错率。\n你要是说我们现在如果是处在了二一年跟二二年的市场行情处在了一样的交易模式，当当中。我估计你在这个牛市里面赚的钱，后面基本上都没了啊，因为你想二一年二二年也是这种行情。\n就是一个赛道长得特别特别好。这个赛道的景气度非常非常的高，然后呢，所有的资金都往这个赛道里面去进行汇集，包括了当时的消费啊。\n这个像这个白酒对吧，当时的新能源。啊，都是这个都是这个逻辑，你看当时的新能源在二一年二二年最高峰的时候。\n那业绩啊，非常非常的好的，但是很多的跌下来之后都基本上跌了百分之七八十了。所以你在高位，不管是说调了10%去买。\n还是调了20%去买，你绝对都是一个绝对值的高位，所以你要是说在整个交易的过程当中，首先。啊。\n未来的话，它也是的控制风险一一直是放在首位的，就是现在也是的，就现在你就科技来说的话也是需要。需要去做相应的保护的啊。\n这个还是需要去控制的。嗯，现在反正大行情我觉得不太可能会结束，周三的时候跟大家去讲大行情的话，现在结束的可能性几乎微乎其微啊。\n就是这个不用太去考虑。主要的考虑是你能不能扛住这种回撤啊，有的可能在这个回撤的过程当中，心态一定会发生很大的一个变化，这个跟你再去持股上涨的过程当中的微调不太一样。\n啊，就是它的不光是亏损，还有很多逻辑上的一个变化，这个以前也跟大家去讲过啊，其实我们八九月份讲的比较多的。\n其实是提示。科技的一些风险大家也知道，我们从八月份开始就开始提示科技的一个风险，虽然说八月份是科技涨的最好的一段时间嘛，但我觉得也没有什么特别大的问题。\n因为。整个资金在这个板块里面爆，房度太高了，我们再去聊这个事情啊，就是。\n呃，刚才我想聊什么？想聊什么什么来着？我想想啊。呃。\n科技。那个刚刚想想说什么来一个关键事情，想不起来了，后来我想起来了，以后在下周三的时候再跟大家去说。\n嗯，其他的看看大家，我看看有什么问题啊，再聊先聊一会儿。嗯。\n现在科创的创业板到我觉得没什么特别大的问题，就创业板的它的整个的核心标的，除了光模块涨幅相对比较大之外。宁德肯定还是有比较好的稳定性的，一个空间的对吧？\n这个宁德的这个确定性其实还比较强的，还有一个呢，第二呢，就是像这个东方财富啊，本质上东方财富的位置呢。\n它本质上也算比较低。券商的问题是什么呢？券商的问题是核心呢？它是在于现在在整个券商的交易逻辑，后来想了一下子。\n券商之所以现在在整个今年。表现的相对比较弱，没有形成牛市的起手的一个作用，核心逻辑还是散户的参与率太高了，就这么多年的牛市。\n大家过来之后，大家有一个。这个比较共识的一个认知就是牛市一定会涨券商，对吧？这种共识呢。\n就会导致前面几次牛市的时候，券商走的都还不错。但是呢，在这一次牛市的时候呢，整个券商只有在九月份的那波行情里面是超预期的。\n是跑赢指数的。在整个今年来说的话，整体的券商的收益是跑输指数的，今年截止到十月底的时候呢，上证指数和沪深300的。\n整个的收益差不多是在10%几17%吧，券商的板块的收益是在7%，基本上是跑出了十个点。啊，所以核心来说的话就是这种认知会导致机构不太愿意到散户参与度比较高的行业里面来进行博弈。\n一般来说的话都是在散户的一些参与度相对比较低的，逐步的去参与，然后呢，散散户的交易参与度比较高的时候呢，逐步的退退出。\n就是跟我们大家去认知里面的情绪，里面比较乐观的时候就情绪比较亢奋的时候，一般都会比较容易发生调整。情绪比比较悲观的时候呢，一般都会比较容易发生反弹啊。\n大概是这个逻辑。嗯。科技的高度，主要的核心问题是你到底想没想通啊？刚刚啊想我刚刚想起来了。\n就是现在的核心问题，就是你要去中期拿科技还，并不是说你被套牢了一个问题。就大家能想过这个问题吗？就是你再去拿这个股票的时候。\n除了你被套牢的这个时间节点之外。你在整个的消息面的时候，你还会听到一大串的负面性的消息，这个其实比较重要的。就是单纯的被套牢。\n其实不恐不恐怖啊，这个单纯的被套牢之后，你如果是说这个消息还是比较偏正面的，你还会有不断的一个信心。但是如果在这个过程当中。\n你还会听到比较多的像科技的负面性的消息，比如说打个打个比方，就光模块，对吧？我们我们之前跟大家去讲过光模块之前的股价已经透支到二六年跟二七年的消息了啊。\n二七二六年跟二七年的业绩了。它透支到二六年，二一七年的时候，它的中间会有比较长的时间周期，这个时间周期里面会存在大量的不确定性。\n就是他一定会对你的投资的这些坚定性会产生比较大的一个扰动，你要是没有特别大的信仰的情况之下，很难在这种扰动里面来出现了一些比较坚定的一个持有，打个比方。比如说像光模块800g的。\n以前的光模块的价格差不多是在900多美元，对吧？现在的价格基本上是在400到450。所以它的价格一定是因为产能的不断的释放，开始逐渐的进行回落的。\n所以这里面一定会涉及到说未来随着它的。整个的产能不断的一个加大的一个情况之下，它的整个的毛利率水平也会在逐渐的一个下滑，那以前是产能比较缺的时候，大家都能涨价。\n但是当产能开始进行了覆盖的过程当中，它一定会逐渐的掉价，所以这两年的过程当中一定会存在这种大量的不确定性。主要核心就是你能能不能去扛住这种不确定性，还继续的坚定的持有。\n这是最核心的。嗯，其他的嘛，我看创新药散户已经很少了，对创新药我是觉得比较有可能会形成下面一段时间的一些轮动的一些。\n轮动的一些板块啊，就现在其实市场也是在轮动轮动里面比较容易出现的现象就是这种，就是你要是说这种交易逻辑啊，其实比较简单，就以前大家70%的资金都是在科技。\n现在科技里面的资金呢，开始逐渐的外流，对吧？一定会出现分歧，因为它的成交量在往外缩的时候。\n它的股价在往下跌，就一定可以有更多的资金往外出。啊，那这个资金在不断的往外出的过程当中，它会形成了一些情绪主要核心的科技赛道。\n出现了持续性的下跌，这个时候指数一定是承压的。就你能你大家能理解，就是你在这个市场里面当市场的主线的板块开始出现下跌的过程当中，市场的情绪。\n一定是承压的，所以这个时候呢，如果是有比较好的承接性的板块，它能形成一定的对冲，但是可能市场又不是特别好的一个赚钱效应。\n所以指数在这个地方可能就是。涨涨跌跌涨涨跌跌的，时不时的会创个新高，时不时的又会出现了一些杀跌，对吧？\n这个是一个比较正常的板块，切换过程的一个。现象啊，所以大家也不用说这个嗯，太多的一些这个担心这个过程当中会比较比较折磨人啊。\n这个可能时间周期的话，我觉得。嗯，从19月份开始，已经开始了。\n从九月份开始，光模块就已经开始调了，对吧？中间是反反复复的调，你要去看它的走势来说还比较有特点。\n就但凡有小皱纹的时候，它能冲一波。但是现在周四的时候，在周三还是周四的时候出了一个小作文，但是市场反馈就很一般了。\n就是它的小作文是效果是越来越低，所以现在来说的话，本质上它的股价也是在越来越低啊。已经到了一个平台的下轨线的一个位置了，所以这里面核心就是在板块切换的过程中一定会造成这种扰动。\n所以大家也不用太担心，只要市场板块不会结束。后面还是进行有持续性的行情的。软件软件软件的话。周四的时候。\n周四的时候呢？这个阿里的那个消息，大家能看看了，就是从以前的tob端，现在要去到toc。\n对吧，就是相当于最准准备去做一些toc，当时在尾盘的时候呢，量化基金在提取了这个数据之后。就它一般量化均匀。\n就会捕捉市场上的关键字。如果关键字的这种浏览量比较高的一个情况之下，它就快速的会进行整个。啊，软件应用或者it服务的一个平铺。\n所以它你看在尾盘的时候呢，不管是数据中心还是软件应用，其实都涨了，但是今天基本上都趴窝了。就是到第二天。\n如果这个消息没有发酵，或者是说后面的整个的资金没有去做这个板块的集中性的一个流入的一个情况之下。这个量化就认为可能就是一个间歇性的一个消息，这个时候呢，资金的平铺的资金就会逐渐的再测出来。\n它会造成今在周四的时候软件应用在尾盘的时候涨了一涨了一涨了一波。对吧，整整个板块都在涨，但是到周五的时候呢，就会形成相对应的一些回落啊。\n但是来说的话，软件应用。deep cir的消息呢，最近已经开始有风声往外传了啊，但是什么时候出不太确定。\n但我觉得在今年。在今年的11月份，12月份是有可能的啊，是有可能的，这个倒是可以去关注一下。\n而且位置其实已经比较低了啊，就是而且调整的时间跟现在的位置以及我们在周三跟大家去讲过，就是计算机这个板块，它去年的第四季度的基数相对会比较低。而且今年的前瞻技术的数据是在逐渐修复的。\n所以今年第四季度啊，本质上来说的话，它的业绩的确定性是比较强的。啊，业绩的确定性不是一定要去。\n等到他去公布季报的时候才会有特别明显的反馈，因为因为机构之间他是做调研的。机构是比较频繁的，去在各个这种公司去做调研的，调研的结果来说的话是已经会做。\n在股价上会做提前的反馈的。所以这个过程当中，我觉得整个软件应用可能在第四季度应该是有一个不错的，一个回升的一个行情。嗯。\n机器人，我觉得现在不是一个机器人了，好的一个时间节点，机器人你可以去做一些关注，特别好特别好的。\n就是骨架的位置的时候可以去关注。啊，到明年的话，机器人可能才会有一个比较好的一个时间节点，现在机器人从当时涨了一波之后。\n现在可能休整的概率会比较大一点。因为当时像这个三花拓普啊，卧龙电区这几个核心的机械能标记长得太高了，所以后面也是在调整个机械能板块都在调。请问中美博弈的主战场船舶。\n船舶不船舶怎么可能成为中美博弈的主战场呢？美国现在哪有船舶制造业了呀？船舶制造业美国早就瘫痪了。现在传播制造业的话，美国跟中国没办法竞争。\n在整个传播行业的话，美国跟中国的话不是在一个竞争的这个水平上。你全球的港口，全球的十大港口里面，你要是说如果去征收船舶的这种费用的话。\n现在全球的十大港口里面，中国好像占了四个，还是占了五个？说你要去征收的话，还是还是这个中国占占了很大的一个便宜？\n嗯，现在割不割肉这个事情主要是看你之前有没有去做这样的一个交易策略，如果你是技术性的买入的话。你要是说去做这种交易策略的话，我觉得设置一个止损是没有问题的。\n因为你本质上现在机器人也没有基本面的数据，它主要还是做驱动。对吧，事件性的驱动或者是预期性的一个驱动，因为你现在在业绩上是没有驱动的。\n你看现在涨的这些电池储能之类的，它本质上是一个。未来的业绩性的一个驱动核心来说的话，都是一个涨价的逻辑，但是机器人它不是涨价的逻辑啊。\n机器人大家都看不到业绩。所以现在机器人本质上是一个对于未来产业预期的一个逻辑，这个东西呢，短期在股价上它就是偏技术啊，在核心呢。\n如果是想去做中长期，它可能偏偏信仰。啊，所以机器人最后到整个产业的发展肯定是相对比较快的，虽然说现在机器人在市场里面的声音正反。\n正面反面都有，对吧？正面的声音就觉得这个东西发展速度比较快，对吧？已经。\n从走步到练舞了，但是反面的声音就认为这是一个大的机器人儿啊，就是大的一个玩具，它本质上不具备机器人那种自我思考，或者是它的。\n对于整个的一个啊，这个题的要求的应对能力，但是这个东西会很快，它其实本质上就是一个模型的一个适配能力啊。稀土没什么问题。\n稀土的话，前两天的话，我们国家也是出来一个消息了，就是加将重新的去。做出口稀土的出口审批的一个流程啊。\n也就是大概的意思就是会放逐步的去放开这个稀土的一个出口。稀土呢，现在是因为供给的配额制会导致现在整个稀土行业的配给啊，这种配给是相对于比较稳定的。就每年的话。\n如果是差不多是二三十万吨的话，基本上就每年是二三十万吨，每年的增量不超过5%啊，这就说明整个全球整个供给上来说的话不会有特别大的一些供给增量。那本质上就是价格到底上不上涨。\n本质上就看供给和需求两个之间的一个变量嘛，对吧？如果供给的增量是比较有限的需求，又一直处在紧缩的一个状态。啊。\n紧张的一个状态，那就说明现在在整个需求的满足上一直是得不到满足的啊，后面它的价格会稳步的进行回升，所以稀土的中长期也没什么问题。短期现在也到支点了呀。\n现在很多的稀土的短期都已经到了，很这个下这个震荡的一些下轨了，平台下轨了。新能源中长期的确定性强，但是既。\n但是，近期存在涨的太多的，如果想上车出门。一般一般，就是走主色浪的板块。\n走整色浪的板块来说的话，他会这样，就是你可以去参考光模块。啊，就是你可以去参考一下光模块的一个走势。\n就是一般主升浪，第一波主升浪回调回传回调的话，一般不太会跌破十日均线。一般都是回踩到五日均线或者十日均线之间，然后就开始出现反弹了。\n你可以参考一下光模块的走势，就主升浪的板块的。这种行情的结束，一般是一个非常非常反复的一个过程。对吧。\n光不坏，它也是这样主声浪调整主声浪再调啊，就基本上调了好几次，以后再终于调下去了，然后就结束了啊。\n它这个现在光这个储能也是一个这样的一个逻辑。在第一次，第二次，第三次都能调到相对于支撑的时候都可以买，但调到第四次。\n第五次的时候可能就结束了啊，所以你这个东西要去注意一下的，设置好止止损就可以了。摩尔线程上市需要注意什么？上市注意第一天就卖啊。\n上次如果第一天涨的比较多的话，第一天你就卖就行了。但是，摩尔线程主要是这个东西预期就它的概念股就别再炒了，概念股的话已经没有那么特别大的预期了。\n它上市之后呢，本质上就是给市场增添了一个现在。这个芯片的一个芯片设计的一个公司，但是实际上来说的话，它比寒武纪要差很多。\n因为它没有中芯国际大量的一些订单。现在除了华为，就是寒武纪的订单量是这个产能是相对比较多一点的，所以中芯国际本质上它的产能是比较紧缺的。从三季报来看的话。\n中芯国际的产能利用率又提高了啊，它的毛利率也提高了啊，所以从数据上去看，基本上可以确定现在先进制程依然是一个。比较紧缺的一个状态。\n嗯，煤炭的话，你就拿中长期就可以了，煤炭的这种反内卷，它会持续到明年或者后年啊。\n直到这个煤炭的整体的供给和价格进入到新的一个平衡。所以现在煤炭的话，其实你就安心拿就可以了。金源制造肉疼也快到骨头了，金源制造还可以吧？\n今年知道回调不多吧，你看现在一百一百一十差不多也就回调了将近最高点，到现在也就回调了将近20%多一点。也不能跟最也不能最高点买了呀，但是你要从低位买的话。\n只是一个震荡的一个过程。就中芯国际，它比什么光模块之类的啊，它有巨大的一个产业壁垒的一个优势，就是这个东西它没办法进行快速的产能的一个扩张。\n而且只有他一家，所以他能控制产能，而且内部来说的话，他今天又不能给你中国这些芯片去做这个人工智能芯片去做代工，所以就会只能中芯国际去做。\n啊，现在的这个华宏，他本质上他也不具备这个啊，这这个做人工智能芯片的一个产能，所以核心来说的话还是一样。\n它的产能现在只要是没有特别大的一个扩张的可能性。啊，这里面就不会存在，是说供给过于泛滥的一个阶段。钻石人造钻石这个东西产能过剩这么多年。\n一直没有看到说消化的一个迹象，人造钻石你顶多是炒一炒短线，这个确实中长期它的价格没有涨价的一个。趋势光刻机，光刻机本来它也炒概念呀。\n你看之前都是小作文。小作文之后，你看有一个光刻机出来吗？从九月份就开始找小作文抄到11月份，一个光刻机都没有出来。\n啊，所以本质上光刻机它也是，但是光刻机这个事情到明年应该大概率会落地，但是最近看到的消息说已经开始跟这个。阿斯麦去谈那个啊。\n这个退单的一个事情了，因为之前跟阿斯麦签的光刻机的订单是有相关的零部件的供给和技术供给的。但是呢，后面因为美国的这个管制的一个问题，后来很多零部件坏了之后。\n他不提供相应的一些技术支持和供给了，所以现在。很多企业知道阿斯麦去做做退款了，做退款一个核心的问题就是我们的相关的do a的光刻机应该大概率的话能落地了。啊。\n这个可能是一个比较大的一个消息，如果能落地的情况之下，我们的性能上可能不太会进行跨越，因为do v的光刻机极限。也就差不多能做到等效于五纳米的技术了。\n就是它的极限就差不多就做到这个地方了，所以我们在没有进行光刻机技术大突破的一个情况之下。顶天了，也只能到了五纳米这个技术了，这是我们在国内的技术里面的核心的一个卡点。\n就未来两到三年，可能我们的卡点都会在这个地方，但是产能会往上提。就产能会往上提，所以我们后面的技术迭代啊。\n本质上要不就从分册里面去考虑，来去做技术迭代，要不从整个的一个。整体的技术，比如说像超节点。\n对吧？三八四的超节点，这种技术来去做迭代，其他的没办法，因为技术上单纯的去做性产。\n这个芯片性能的提升。基本上已经到瓶颈期了，再提升的话，提升不了了。嗯。\n今天今天全球股市好像又又出现什么幺蛾子了，这个今天的什么加密货币呀，稻子呀，都在往下跌，黄金也在往下跌。\n啊，今天这两天的话，整个全球市场却有点确实有点扰动，这对于A股市场也会有点影响，但是持续性可能不太会大。\n脑机的话，你就做短线的，这种驱动就可以了。脑机的事情也是一个事件，驱动这个东西落地时间周期太长了。\n光伏下周吧，下周结合的储能，我们一起再说一说，现在光伏光伏现在它也是一样的就是。光伏的现在从硅上面去讲。\n就是你看它的上游是硅到硅片到电池片到组件这个过程。这个过程里面呢，基本上全线产能过剩啊，所有的全线都产能过剩啊，跟电池电池还不太一样。\n这个整个光伏的这个部分全线产能过剩。区间产能过剩呢，现在的核心是在上游，上游的这个硅，这个地方不是要形成一个企业联盟来去做啊。\n这个全面的一个收储嘛，但是。这个企业联盟建立的过程当中呢，肯定会遇到比较大的一个问题，就是大家的利益跟责任怎么去分配？\n这一定是一个比较大的一个难点，所以现在一直是在这个讨论的过程当中，所以中间呢，前两天光伏下跌的时候也是传出来说这个联盟要解散，或者是整个分配不均的一个问题。\n那后面都被辟谣了。所以这个核心的问题就是，如果整个硅的储这个收储的这个联盟成立之后，整个光伏的这种产能的消化周期可能会提提速。啊。\n有可能会提到二六年的第一季度，可能会见到比较明确的拐点，现在的拐点看不到啊，反正三季度的话还是大亏。呃。\n其他的。嗯，其他的其实恒生科技这个话你就不用特别担心，反正恒生科技今这周的话，南下至今用差不多是买了将近200多亿。\n反正最近买的这个持续性没什么特别大问题，没有去做收缩。啊，而且这个恒生科技这边呢，就是可能受到了外围的市场影响会比较多一点。\n就恒生科技它比较偏美股就美股，如果是涨的比较好的话，它也一般都会最。对对应的会进行向上的一个修复，最近美股也是在调。\n所以它有一定压力啊，外资的资金来说的话可能还在这个地方，有点犹豫。这个地方到整体倒没有什么特别大问题，趋势上我觉得没有什么特别大问题。\n有设的话啊，有机会你就有，有机会就做就可以了，你有设的话，其实没有它其实有设也是涨价逻辑啊。\n今年主要核心都是涨价逻辑。有色的话，它也是涨价逻辑，你有色里面像贵金属，贵金属。\n贵金属倒不太好说啊，但是贵金属现在汇丰是看到四千五四千六的一个水平。啊，但是它这个价格的话，可能会围绕4000的话。\n也会震荡一段时间，但是只要是我们央行还是再去做黄金的收储的话，我觉得倒问题不大。啊，除非是价格太高了。\n以后黄这个央行已经也不太愿意做收储了，这个可能会有一定问题，但是如果是到4000附近的话，我觉得问题也不大。像能源金属的话。\n最近长得太好了，就能源金属的话，比如说像这个碳酸锂之类的，最近长得太好了，其实再不用去考虑了。\n碳酸锂这个东西涨的本质上到了八万九万，这个地方确实压力会比较大一点，再往上涨的话可能就没有太多的一些资金想去认了。啊，其他的像小金属和工业金属。\n本质上都是一个持续上涨的一个过程，这个问题倒不大，只是说什么时候买的一个问题，主要是。它有色金属。\n它也不调啊，你看有色金属，它一直没怎么会下降的一些调整，即使说调，基本上都调到这个20日均线或者是十年均线就不调了啊。\n所以其实确实没有特别好的一些买点。嗯，美国降息这个事情大家不用去考虑啊，这个按照特朗普的风格，鲍威尔的话。\n明年五月份到期，这个过程当中一定。会有一定会有一个波折，但是波折的这种。这种不确定性啊。\n会很快的消除，因为按照按照我们的风格来去看的话，都快下台，之前基本上这个。这个这个该站队的要站队了。\n对吧？你这里面的话一定会涉及到他的整个的团体会逐渐的瓦解啊，所以后面的话即使说12月份不降到明年的话，也会有一个加速降息的过程。按照特朗普的风格。\n你上来之后，他上来之后怎么讲呢？新的他新任了一个美联储主席，上来之后必须得加速降息呀。啊。\n对于他的这个伟美国伟大的一个目标来看的话，必须是加速降息啊，而且现在数据上也没有特别大的问题啊，美国的相关数据也没有特别大的问题，所以降息节奏上我觉得12月份可能大概率的话也会降。\n嗯，好吧，就差不多这些了，都大周末的，大家多休息休息。\n有空的话学习学习今天的关于储能储能，其实我觉得主线赛道肯定还是没有走完的，后面还是有比较好的一个。机会的就长得还不是特别的夸张啊，这个里面还是有比较好的一些机会。\n可以去把握一下的，而且储能这个赛道确实。细分的这个细支不是特别的多，加加零零总总的这些龙头加起来的话，可能也就是二三十支的一个标的。\n啊，所以这个东西啊，比较容易学，下周三的话，我们再去结合的这个市场里面。\n再跟大家去说一说。好吧，行，那我们今天就跟大家聊到这里，大家早点休息。\n好，大家早点休息，拜拜。",
    "length": 37615
  }
}