{
  "filename": "1115一周政策解读.docx",
  "date": "2025-11-15",
  "content": "应该能看到。对大家那个声音怎么样？我不知道，我不知道。可以了哈。\n那行也因为有录屏，所以我们今天就呃就正式开始哈。对对，大家看我在家直播还戴了个眼镜哈，就是因为眼眼科做了个小手术。\n眼科做过小手术，还没有消肿，所以那个为了那个美观，我觉得这个就暂时做一把王家卫啊。你看这个王家卫是不是这个这这个样子。\n那个飞行员的眼睛？那么，今天的这个课程呢？是两个小时的课，但是内容挺多的。\n内容有100多页呀，有一百一百一十多页，110多页。然后呢，课程是因为有些那个会员讲啊。\n就说那个我们直播的时间有点长。然后呢？这个每次反复听的时候都有点恐惧，这样我把它压缩一下，就是我们把那个主要的内容啊。\n就等于说压缩到前面一个半小时。然后如果后面还有精力和时间的话呢，我们就做一些互动啊，它实际上这样的话呢，就等于说有效课程。\n短一点，然后我们从哪开始呢？我们就从这个。就从这个开始吧。就从这个产品开始。\n那么那个大家都知道哈，就是我们实际上之前呢，实际发行了四个。那个私募基金啊，零七一号到四号。\n这零七一号到四号呢，就等于说整体来讲都是围着。奔着这一轮这个AI的康波啊来做布局的啊，一号是最早的，然后在公募基金改造的。\n它的特点呢，就是不能加杠杆，然后呢，这个调仓换股的时候有点不太及时啊。然后呢？\n这个呃一号呢？有一半的资金是在香港啊，大概是香港和A股两头配的啊。然后呢？这个从二号开始。\n二号二三四号呢？基本就是以A股啊为主的，除非港股有特别好的机会啊，基本都是在A股里。然后现在二号身上是有杠杆儿的。\n杠杆儿比例大概在30%多不到40%左右，这样的一个杠杆儿啊，对于产品而言，这个杠杆儿不低了。然后三号呢。\n现在是没有杠杆儿的啊，然后四号呢，下周一开始建仓啊，还没有开始建仓。然后呢。\n整体来讲都是奔着AI走的。那上周的表现呢？就是呃一号产品下跌了三分钱，然后二号产品下跌了，应该是四分钱。\n然后三号产品下跌的是两分钱啊，两分钱。目前仓位呢？都是满仓啊，全是满仓。\n然后呢？因为我们是不做仓仓位，仓位管理的啊，我们不做仓位管理，从来都是满仓来做啊。\n然后呢？这个那么从这个。这个五号开始呢，我们说就开始发行啊，量化产品。\n那么这个五号产品呢，我们给它起了个新名字啊。排了个新序列，叫格雷空气一号，因为因为那个管理公司呢。\n叫格力资产，所以叫格雷的这个空气一号。为什么叫空气呢？其实就是空气指增。大家知道哈。\n就是有有这个量化有几种，一种是指增，一种是中性，还有CTA。啊CTA就是带期货的。\n带大宗商品的啊，那么指增的话呢，就是在指数上做增强啊，中性的话呢，就是。\n就是把这个指数的上涨部分冲掉，然后呃独立的去获取阿尔法，然后呢，这个这个CTA呢，实际就是带带这个商品的。\n大概就是大概就是这么三类，那么这个呃空气指增呢，实际属于这个指增的一部分。这只不过是这个指数呢，不不是国家公布的这些指数。\n不是这个呃上证指数，不是这个什么中证500中证1000这些指数。而是呢，自己做的一个股票池形成的一个类指数的东西。所以呢。\n就叫空气之增，因为这个指数是从空气中抓出来的，股票做成的指数啊，那么不挂牌的一个指数，所以呢。\n你那么就我们这个空气一号是跟踪哪个指数呢？就是跟踪我们已经讲了两年课的这个牛津五零，大家也能看到哈，牛津五零不断的就是增加这个新的成员哈。那么就是在本周课程中呢？\n呃，再继续给大家介绍八个小伙伴，那么加上这八个小伙伴呢？那牛九五零里面大概得有100多只股票了啊，100多只股票了。\n那么呢，这些股票呢，就得说呃，都是为未来的这个量化交易呢，来做这个布局的来做布局的。\n那么呢，整体来讲呢，这个五九五零的池子是怎么做的呢？呃，基本就是还是参照了行业的配行业的均配。\n就是不同行业的头部的公司啊，然后呢，考虑到了一些热点的轮换啊，然后来做呃寄希望于那个超越任何一个指数啊，因为它是。\n热点轮换的那么在过去的这个嗯，这个这个大半年里吧，从年初到现在。我们这个班长呢，就是宋班长呢呃。\n做的这个拟合呢，是大概是61%点几不到62%。也就是我们整个这个池子，如果均配的话，就是从年初跑到现在。\n大概是62%左右啊，那么62呢，是什么意思呢？就是。换股的话就把他踢掉啊。\n然后加进来以后，然后继续均配，大概是这样的一个情况，是一个不断的一个动态的，一个调整是62。\n那么，这个格雷空气一号呢？然后呢？用天格量化做的回撤呢？我们大家能看到哈。\n就等于说没有加强之前。它这里显示是86啊，这个62和86之间差了24，这24是怎么出现的呢？大概就是。\n嗯，就是最新的牛基五零就假设这个最新的这些股票从年初就已经入市，没有动那么现在的大概的平均的涨幅是86%。86%大家能看到哈，就是说呃。\n实际上我们谁也不知道啊，我们站在年初的时候，谁也不知道现在。哪一只股票？比如说今年涨的多。\n那实际上是一个不断追踪热点和追踪行情的一个过程啊，如果不追踪的话呢，就是一个普通的指数了。那么，如果按照这个这个这个86呃。\n如果按照这个最新的股票时优选等权的话。从年初到现在的收益率是86，然后加上天格量化啊，挑选的这个增强策略呃，为这个产品挑选的增强策略加在一起是一百三十点九。\n那就是它大概增强了有44个百分点，44个百分点。啊，那么增强的效果啊，不是增强了四十二点八个百分点。\n那大家也能看到哈，就是没有增强之前呢。实际上，它的这个夏普比率是三点四啊，增强之后呢。\n就变成了五点五了啊，实际上是也是强化了。然后呢？它的这个这个卡码呢？是五点三。\n然后增强完以后呢？就提高到了九点九啊卡码呢？是指的是？最高收益率除以最大回撤啊，大概是这样。\n这样的一个情况。那么呢，这个那个夏普呢？是指的波动率啊，是指的波动率啊。\n夏普比率为四，夏普指数为三的话就是进三退一。下浮指数为五的话，就是进入退就是寻求呃更小的波动，那么通过这个通过这个这个拟合呢。\n我们能看到哈。大概就是这个效果，还是比较惊人的，那么按照班长的那个测算呢，实际上如果我们动态来测算的话。\n年初到现在。我们的绝对收益是百分之六十一点二，然后呢？指数呢？大概是增长了18%啊。\n就是沪深300，大概是涨了18%。然后呢？这是我们的贝塔收益啊，然后阿尔法收益呢是四十四十三点儿五八就约等于四十四四十四。\n再加上43。所以大概就是87左右的，这样的一个一个收益率了，那也就是说我们希望通过量化呢啊，我们能获得每年80%的超额收益啊。\n80的超额收益，剩下一个呢，就是再加上它的这个指数的进步啊，大概是这样的一个情况，那么呢。\n当然了，就说这个所有的虚拟的盘。模拟盘跟实盘都有差别啊，这个差别不一定是模拟盘好，那这里边要考虑几几点因素。\n第一点呢就是。这是交易的冲击啊，就是我们模拟的时候呢，实际上是在模拟啊，是在跟大盘来做拟合。\n但是呢，当你的资金一进去以后呢，你就会影响大盘，所以呢，就等于说它会有有有影响。\n有的时候是负面影响，有的时候是正面影响。就有点像啥意思呢？就是你看着一个浴池，它里面的鱼是怎么游的？\n它是一种状态。那如果你要是坐进了那个浴池，你就是一个大象，你本身也是浴池里生物的一部分，所以你会影响那个浴池的生态啊。\n所以就是这大概就是交易就是我们这个基金进去以后呢，会对原有的市场造成一部分冲击，而这个冲击是扩大收益还是缩小收益这个不确定？这个不确定，但是总之呢。\n有你和没你这个世界会有一些变化，会有一些变化，第二个来讲呢就是。在二零二五年实际我们还没有遇到什么太极端的市场行情啊，虽然比如说我们也遇到过这个这个这个川普的4月7号。\n但是第二天实际上指数就收回来了。就是我们没有遇到极端的市场情形，这到底是连续涨停还是连续跌停，还是风格过于诡异？这种情况我们。\n实际在二零二五年是挺蛮平淡的，大家就都可能觉得今年惊神惊心动动魄的哈，但是从年初到现在，实际上上证指数涨幅还不到30%。是历史上。\n历史上低于百分之三十的，这个三十五年以来只有只有五次，就是七分之一。实际上，今年呢。\n是一个波澜不惊的一个指数市场。虽然这个波澜不惊的指数市场是由国家队来调控的，但是毕竟它也是调控的市场，它也是一个市场啊，所以呢。\n也就是说呃，这个模拟呢，就只能只能参考。只能参考，但是不管怎么样的话呢。\n我们就算啊，从下周开始我们就算一步踏进啊，就是量化投资领域了。那么那个开始跟这个量化的武林来做这个斗争，那么南有明湖。\n北有焕方的哈，那就是说我们也来了就说。天天的小伙伴拿到这个池子以后就非常的兴奋啊，非常的兴奋，因为这是拟合到11月份的。\n实际每个月的结果都有啊，都是远远跑赢。现在市场上的这些这个指增的啊，就如果这个策略能够有效的话，嗯。\n他们判断可能用一年左右的时间，可能就能就能杀进中国量化头部了啊，也就是一年百亿。啊，可能是两年啊。\n很有可能就奔千亿去了，那么中国的现在的现在的整个的量化将会过千亿的。实际也只有三三到四家，大概是这样的一个情况，这就是做金融端的一个策略能力啊。\n策略能力和技术能力。啊，放在一起以后呢，它就会产生这个超额收益，那么这个产品适合什么样的小伙伴呢？\n我觉得这个产品呢，可能就是。就会体验稍微好一点，就是它它的波动就不会有零七一毫四毫那么大啊，当然了。\n就是波动也是带着收益的哈。大家也都知道我的账户是从年初到现在收益也是非常高的啊，那么也就是说这个我也希望一到四号一号和四号是我手手动选股啊，手动选股价值投资。然后从五号开始就是实际上呃。\n就是机器选股和高频交易了，大概是这样一个情况。那么呢，如果这个对这个产品有兴趣的小伙伴呢？比如说这个一会直播完了。\n我会在那个我们的会员群里发这个产品链接，依旧是找这个卢奇联系哈加卢奇微信就可以咨询了。下周一到下周三只有三天的那个认购时间啊，认购时间，然后呢。\n封闭之后，然后就去协会做备案了，然后三个月呢，每三个月。开放一周啊。\n就是每三个月开放季度最后的一周，然后用来赎回啊，大概是这样，流动性是不如一到四号的啊。大概是这样的一个情况。\n然后我们就开始今天的这个正式的这个内容的这个来讲解啊，今天的内容呢蛮多的。但都不重，不是很重要，然后我挑一些干的东西捞就行了。\n可能大家觉得最近体感不太好，比如说大家觉得怎么上了4000还赔钱了呢？好像似乎还不如3800和3700点的时候。这个利润高，你这个体感就太对了啊。\n因为实际从3800点到4000点，全是全是农行拉的，哈哈，如果你没买农行的话，你肯定体感不好。\n所以呢，也就是说3800点，实际上是科技股的最高点啊，那么3800点之后啊，实际上跟科技股就没什么关系了。\n就跟算力相关板块儿就没什么关系了，这里面也跑出了一些个别的东西，比如说你像啊储能，包括你像存储啊。还有这个这个储蓄基本就是三储啊。\n就是也就是近两个月，如果你没有玩三储啊，基本上是挣不到钱的，而且还会赔钱，还会赔钱。\n所以呢，就是大家不要那么关注现在的指数。说大盘就是已经到了4000点收费站了，我怎么还被收费了呢？对吧？\n就说这个很正常，很正常，实际上如果要是从年初到现在。如果扣除tmt，也就是扣除算力部分。\n再扣除银行账部分，实际现在大盘的真实账户啊。啊，实际上上证是3500点左右，3500点。\n年初是3300，年初是3300，现在是3500，实际上指数没怎么动，也就是说如果你的收益。\n不是很高，这也是非常非常正常的，也就是4月7号之后，你没有干算力。4月7号之后。\n你没有干AI，没有干算力。然后呢？这个九月份之后，如果你没有干三处啊。\n那基本上今年就白干了，基本就是这样一个情况啊。那么那个明年是一个什么样的一个市场行情呢？那么我在今天的课程里还会继续重复啊，实际上我在公益直播里已经讲过了。\n明年我们看好六大板块儿，关注三小啊，六大三小大概是这样一个情况，那么至于现在的这个怎么办？就说这个。\n最好是趴下，别动趴下别动，为什么要趴下别动就是市场没有调整完呢？你不要以为比如说科技股已经调整完了。科技股正在调整中。\n只能这样讲，还没有调整完，幅度很多差不多了，有些还还在最高点上啊，包括你像存储。\n目前呢，就是国家都在最高点上，还没有开始调整实际存储，也是算力的一部分啊，如果没有IDC的建设。\n也不会炒到存储，也就是整个算力炒到尾声了。啊，但是还没有炒完，那也就是说。\n但是有些东西呢，实际调整幅度已经非常大，比如说你像鑫源股份，它实际从高点到下来基本快30%了。那比如说你像寒武纪。\n寒武纪从高铁到现在也基本有25%，所以实际上很多品种调整幅度已经非常非常大。或者是调整幅度高，但是呢，调整时间还不够。\n调整时间还不够，就等于说从4月7号到现在四个月的集中报团儿。需要四个月消化，需要四个月消化，也就是说我们判断大概率九月。\n十月，11月，12月。也就是到12月底之前，甚至春节之前。\n可能都不会再有AI的行情了，有这种可能性啊，有这种可能性，当然我们也希望提前发动明年的行情，提前发动。\n但是首先一个发动明年的主流行情，那你指望机构是不可能的了，大家也看到网上小作文这些东西都是真的。比如说养老险，公司给所有资管公司发函说。\n把我们所有的成长性的仓位都给我撤掉，给我给我换到中特沽和分红上去。这是不是真的？确实是真的，那么周五大家看到啊。\n周五下午的时候啊，所有科技股就等于说突然间都出现了资金流出和大幅下跌。它实际上就是机构在调仓，非常非常简单，就是机构在调仓啊。\n就是gp的接受lp的。委托的要求啊，然后再卖股票啊，就很简单，那这股票卖完了吗？\n显然没有卖完，显然没有卖完，所以就是说。但有的股票没有调，有的股票调整空间够了。\n但也但是调整时间是不够的啊，调整时间是不够的。那么，如果你要是指望机构来发起，比如说科技的行情。\n大面积的发起科技的行情，这个不现实，这个不现实，他们正在卖呢。他们卖完了以后离他们买。\n还有还有比较漫长的时间，所以现在呢，就等于说啪就别动，就是拿着什么都别动。包括拿着钱也别动。\n拿着钱，你干嘛要进来波动呢？你睡两个月觉，然后明年再干不也来得及吗？你拿着钱你也别动啊。\n你去买点儿量化产品，买点儿什么余额宝，买点儿什么都比这不不在这个市场里波动强吗？然后你在市场进来，进来以后就赔钱。\n赔钱就埋怨，有什么意义呢？对不对？谁让你进来的？对不对？\n告诉你别动别动别动，你非要动是吧？那第二个就是你持有老灯，老灯正式调整，正式向上的时候啊。\n年底大家不就是卖掉卖掉小灯，买买老灯吗？那你拿你的老灯一年都没涨，那你就等着它涨呗，对吧？\n比如说你持有的，比如说这个国泰国泰海通，那不老灯啊，那最老的灯。那你就等着它涨呗。\n对吧？那等早晚会吵到你这个老邓嘛，对不对？你着什么急呢？那么你拿着小灯。\n既然你你已经跌完了，那你你还卖什么，对吧？你已经在底部了，你还卖什么？\n你已经跌过了，对不对？难道你你你出来以后再去追别的，再再跌一把，再跌一次吗？\n是吧？你准备再去追一些存储，然后再再补跌一下，说没跌没跌过瘾啊，再跌一下。\n所以我觉得就拿出什么都比小灯调完了，别动啊，等两个月，明年明年又是又是你的天下呀，老灯也别动啊。\n一年没涨了，该轮到你了。是吧，然后呢？拿着钱拿着钱也别动是吧？\n没事不犯贱吗？对不对？存银行还能有两个月利息呢，你你干嘛非要进来？这个参加这个这个这个残羹剩饭呢。\n没有必要，所以我觉得实际上就是年底之前非常哎呦我的。我们家电压不对吗年底之前非常非常的简单哈，就是就是别动啊，就是别动不动最好。\n如果你想动的话，我觉得就得做短炒了。就得做短场，为什么做短场呢？因为你看啊。\n现在大部分的题材啊，都是都是很短期的题材。那短期题材和长期题材怎么怎么来判断呢？那就是涨价题材。通常来讲就是短期题材。\n你想一想啊，就是探中和探大风探了那么多年，已经严重过剩了，你想想他不就是因为严重过剩，然后关停了厂子。\n再建一些生产线，需要一两年时间。所以一下子储能爆火了，带来了六六氟磷酸锂和VC的涨价，这东西能持续吗？\n不持续很短的。就跟那个碳酸铝一样，碳酸铝最高峰的时候601000吨，601000吨，用了八个月的时间就跌到81000吨了。\n你以为它会很长很长时间吗？不会的。你现在你进去就一定买在高点一定买在高点，你看都涨了多少了，然后还有一个就是存储。\n存储是非常非常重周期的。三星海力士都在关停厂了，你知道吗？那美国都撤出中国了，存储这个东西是过剩的。\n你知道吧？所以就是说，它只不过是现在IDC的电视，突然间一下火了DDR火了。因为hbm的大量的需求DDR火了DDR火了。\n然后挤挤占了d的份额而已嘛，所以呢，也就是说所有产能都给DDR了，所以其他的存储也都。涨价了。\n他就是这么个原因，实际上产能是够的，怎么会不够呢？对不对？所以我觉得呢。\n是这样，大家就是有点那个有点有点膨胀啊，最近有点膨胀啊。就说说是这个涨价，涨价能涨几天。\n是不是能一辈子就这个价钱吗？那如果一辈子这个价钱这么涨是合理的，我认为是合理的。对吧，因为你原来30倍收益率。\n现在变15倍收益率了，那你那你恢复到30倍收益率，你是应该涨一倍啊，但是你这个价格只能维持几个月，你知道吗？\n有可能几天就完了。所以就是说大家不要以为说周期性的东西，然后以周期最旺盛的时候，然后给它PE，那你就疯了。\n你知道吗？你要反着做，你懂不懂？所以就是说大家我感觉大家最近有点膨胀哈，就等于说显然这都是小白小白。\n就连周期都不懂，你知道吗？小连小白小白就啥也不懂，你知道吗？就连周期都不懂。\n所以呢，我觉得哈，你这么去炒涨价，你肯定会吵死你自己的，你知道吗？\n所以涨价这东西就只能短炒，它不是说市场真的供不应求了，说市场真的供不应求了，但未来五年十年100年。都供不应求。\n像茅台一样，那你牛逼了，对不对？市场真正供不应求的只有稀土哈，连茅台都不都都有的是。\n现在只有稀土，我跟你们讲。所以就是稀土的估值是是有道理上升的，其他是没有道理的，你知道吧？\n就是说其他东西都是想建一个就建一个，想扩展就扩展，你知道吧？稀土是替代不了的，我们就不扯了啊。\n就刚才又讲跑偏了，就讲到这个年底之前的这个交易啊，就是还是趴下别动，少废话，知道吗？\n趴下别动少废话。完了，这三句就牢牢记就是凡是打开账户的之前想动之前，然后就对着镜子喊三遍趴下，别动少废话啊。\n喊三遍，如果还控制不住，那你就是穷命，你没办法了，你就认命吧哈。\n我们先从那个第一个问题开始啊，第一个问题就是吴清访问法国和巴西，就是吴清，大家都很清楚啊，证监会机构部主任风险处置办主任。\n啊，就是我做高管的时候，他就是主任了，后来调到上海，然后那个徐汇区区长。\n然后书记，然后上海市副市长。马上就要做那个那个常务副市长了，然后呢，大家等到证监会来了。\n实际上他不想来，你知道吗？就以吴清现在的这个这个这个这个金融底蕴呢，他留在上海市，至少当上海市市长还用说吗？\n绿色排辈儿，他也会排得上的嘛。对吧，那上海市的书记未来一定会入常的嘛，对不对？\n那么上海市市长未来一定会升书记，那你想一想，上海市书记啥啥概念呢？那是对不对？那也就是说。\n这个在中央排名，党内排名也得排到前20了吧？那就是但是你要是到了正年会，那可就完了，正年会可就完了。\n证监会就一个部部部长级，证监会就一个部级，你知道吗？那就是证监会主席嘛，那你看银行各个银行都是部级啊。\n工行，建行，农农行都是部级。那所以就是说你到了证监会，你最好的方法就是干好了。\n到你退休之前能干到人民银行行长干到周小川这个位置，在党内排50名之内啊。干不好就形成监狱了，你知道吧？所以就是说没有地儿可去。\n没有地儿可去，你像郭树清，郭树清不是干好了吗？干好了，然后就跑到山东去了。\n股权分支改革干好了，跑山东当省长，然后那个a然后呢，现在调回做那个什么什么，就说它。\n实际上它没有什么那个太好的路。实际上呢，就是在这个上海市，要远比浙江会好很多，所以呢。\n不来不愿意来很正常啊，但是那个之前呢，就是确实是吴主席确实是。呃呃，有疾病。\n而且疾病很很重，就是胃癌嘛。但你想这个级别的领导，他的医疗条件也是非常好的，治好了也是很容易的。\n但是癌症这个东西没有什么好与坏，都是说什么治愈以后存活率五年存活率百分之多少？日本是很科学，说五年生活率90%啊，都是这么说。\n没有说治好了以后就没事了，对吧？因为你癌症体质嘛，随处复发，就这样的一个情况。\n那么也就是说。实际上，证监会主席这个地方没人愿意干的啊，所以就是说他请不请辞这个事儿不夸张啊，不夸张。\n因为在上海市的时候就不想来。但是，共产党的干部是你想辞就辞的吗？对不对？共产党没有辞职。\n这个说法只有免职，你知道吗？只有免职。就说这个，你见过哪个部长辞职吗？\n对不对？就是没有，只有免职厅长可以辞职，部长是不许辞职的，不许辞职的。\n所以就是说呢，那个无情也辟谣了。但市场呢，出现了波动，这还历史上第一次。\n之前嘛，证监会主席主要一说辞职或者抓起来，市场就狂狂大涨啊。证监会主席，证监会主席出事儿啊。\n抓起来一般会涨三个百分点。大盘会涨三个点。报复性的反弹啊，受你欺压好久了，终于滚蛋。\n但实际来一个未必比他好哈，然后副主席被抓的话，一般指数会涨两个点啊，厅长抓没用啊，厅长抓没用。\n天长官儿太小啊，所以就必须得抓副主，副主席以上，但是吴清主席传出来，他要不干了。\n唉呀，市场就非常非常害怕。为什么呢？因为他上任到现在正好是2600点到4000点，这么一个过程。\n他上任没有遇到过指数调整啊，那么就是说这个，但实际上客观来讲他。他的压力是非常大的，因为这次中央军救市啊。\n船据船花了28000亿，你不要小看啊，就是买买买花了28000亿，已经干进去了。28000亿。\n那都是拎着脑袋在干，那日本都是央行直接买股票，央行是印钞票的，你知道吧，他没有利息啊。\n他印钞票那么我们用的谁的钱，我们用的财政部的钱。是全国老百姓交税的口粮田，你明白吗？我们用的是财政的钱。\n你要把财政的钱投赔了，那老大不宰了你呀，你知道吗？所以就是说他的压力是非常非常大的，你知道吧？\n拿着28100在那炒炒股。那你想谁压力不大呀，而且只能赢不能亏，你知道吗？就说这个。\n我们说今年亏了，明年我再挣回来吧，反正自己账户他不行，你知道吗？所以这个也确实是难干啊。\n确实难干。但是呢，客观来讲就没事就拉农行，确实也是够臭的，我跟你说水平较低啊。\n水平较低啊，但是你也能理解监管，监管干部一辈子没炒股啊，能理解就行了啊，理解万岁。\n第二，央行副行长陶玲说，约束金融行业内卷式竞争，保持合理盈利空间，这什么意思啊？\n就这个东西，它不是在证监会的那个证券市场，那个那个那个会议上讲的，它是在银行间会议室上讲的。所以它实际上不是奔着证券来的。\n不是奔着证券来的，但是不管怎么说呢，就是金融行业能够反内卷，我觉得呢。也还算是进入了一个正常的轨道吧。\n之前都是降费，降费啥意思？公募基金降费。代销费降，管理费降。\n工资降，差旅费降，就是全是往下降，什么意思啊？就是你们活太好了嘛。\n对不对？你们不是内卷，你们是把人都快卷死了吧？事业。啊。\n就是实业所有东西都都来金融唉，那就是说那金融也不敢吱声啊，那么那么因为怎么办呢？他妈家庭成分不好，你知道吗？\n是吧，那就是家庭成分不好，作风才有问题，你说不敢吱声啊，你知道吗？\n直接就他妈的这个在道德上和他妈物质上去，同时把你打倒了，你知道吗？所以不敢支撑，不敢支撑呢。\n但是之前呢，实际上你看保险行业呢，实际上已经有了这个叫暴行合一嘛，对吧对吧？什么叫报信合一？\n就是你给保监会报的这个，这个保这个险啊，到底是卖多少钱啊？就是票面利率多少钱？然后呢。\n就是给多少营销费用，这都是固定下来，你不能暗中补贴，你暗中补贴的话，那不就没价了吗？\n各保险公司不就卷死了吗？所以叫报行合一核，核心是查费用，查费用，因为你报的时候利率你保单。\n你是改不了的啊，所以就是查费用，所以呢，报行合一。搞了两年之后。\n大家有没有发现你看今年实际并不是什么保险的大年？很多人说今年是保险大年呢，因为什么呢？因为保险利率低啊，就给两个点的负债端。\n然后投资端，你看股票这么好。你不知道，所以保险只有五个点左右，投股票好也没用。\n你知道吗？所以就是说实际上还是暴行合一，压缩了它的。废差损啊，保险有三个三个利润来源。\n一个是一个是利差损，一个是废差损，一个是死差损。啊，就是对。\n就是一个是息差，一个是肺差，一个是死差。那么，如果是倒倒负数的话。\n就是损了就是损了，那也就是说这个节约下来的就是利润嘛，所以就是说呢，实际上暴行合一呢，是节约了废差。\n废差那废差的节约呢，使得整个行业效率提升，那么今年保险行业确实是啊，利润呢是大幅上升啊，这是这是这是个带头作用。\n那么，下一步是不是这个证券和银行也要考虑考虑这个问题？就是说证券今年的利润是不错的，但是未来怎么每年怎么增长呢？对吧？\n就说就靠这种无止境的这个佣金吗？说我给你万分之二，我给你万分之一啊，我给你万分之万一免五，我给你面万一免五情况下。\n我再给你一点儿，再给你一桶豆油啊，就是这种。没啥意思啊，没啥意思。\n就是实际上什么叫万亿啊，就很多很多小伙伴，比如说就是之前我在证券公司的时候，很多朋友找我来降佣金。那就说这个大佬啊。\n比如说东方富海的，我同学他们都几十几亿几十亿的减持啊，那么就是说他说那个哎，老牛这个你你你那个我给你开个户，然后你给我佣金。\n我说好好好。万分之一，他说，哎呀，能不能低一点就别人给我广发给我也是万分之一。\n唉，我说我说那个群哥啊，我说的是万分之一是啥意思，你知道吗？是你卖一个亿。\n我收你一万块钱，这叫万分之一，你卖多少？一共卖十个亿是吧？我一共收你十万块钱。\n十万块钱里还有一半儿呢，是我给交易所交的规费。我一共的毛利，我就挣你五万块钱。你说你让我给你降到哪呢？\n就是给你降到万分之零点八，还是给你降降到万分之五是吧？实际也就是一顿饭钱，对吧？就是你给我一笔生意。\n你到北京我请你吃顿饭，可能不止五万块钱。对吧，你那么大的酒量，那么唉呀。\n然后他就唉，牛哥，我错了错了错了，你该收就收，这我不卡了。\n不卡实际上大家不知道，就是实际上啊，万分之一万分之零点五没有鸟用。明白吗？因为它已经降到了几乎可以忽略的位置。\n你明白吗？没有鸟用，你说你那么点儿小账户一共就50万的账户，你得交易多少？测你才能到一个亿的成交量啊。\n就是到了一个亿成交量，你才节约一万块钱，你知道吗？是不是实际上没有啥用，你知道吗？\n就是说。实际上，现在国内的137家券商已经全部通道化了，从中金到中信到恒泰，那大的小的都是通道化。\n什么呢？不提供任何服务，然后就提供一个交易服务啊，也不要听什么特殊席位啊，都是一样的。\n因为他那个所谓的上上交所机房和非上交所机房。他实际就是十万分分之一秒纳米级吗？那不十万分之一吗？十万分之一秒你想你打开账户就两秒了，你知道吗？\n不差那不差，你下了单传到交易所那一小会儿你知道吗？就只对高频量化有作用，明白吗？我们的服务器都是都是在上交所里的啊。\n就你的那个服务器在不在无所谓，知道吧？所以就说这个实际上都扯淡，都是血统啊，都是血统。\n跟小米雷军说的。啊，经过728次检验，实际他妈平常车729次，他还少了一次。\n你知道吗？他少了一个防撞检验，实际上呢，就是现在的证券公司啊，基本都被通道化。\n基本都被通道化。那证券公司如何？比如说这个提质增效也是个问题啊，还有一个银行，现在银行四大行的息差都已经到了一点三。\n啊，按照四大银行经营那个德性，基本上200个BP以下的息差基本就是就是亏损，他之所以不亏损，还有工资发。\n是因为他没有计提，没有计提坏账，你知道吗？他把房地产坏账提了，他们全他妈倒闭。\n你知道吗？所以就是说，客观来讲，中国的金融行业除了政权之外，已经早就名存实亡了。\n嗯，但是他会死吗？不会死，因为它系统内的国家，国家不就一张报表吗？\n死了干嘛？死了还得救是吧？房地产本来就就不该死，你们把他整死了，你还得救他。\n你这不你犯你这不犯贱吗？对不对？你让他自己活着不好吗？所以呢，这个所以就有的时候呢。\n就是矫枉过正，那现在看呢，就比如说央行副行长陶林的这句话，大概率意识着啊，矫枉。\n可能快结束了啊，那也就是说呢，可能金融行业能缓口气嗯。第三。中国央行研究制定实务时期啊。\n金融科技发展规划这个呢，我觉得就是不知道是谁写的了哈，太牛逼了，我觉得你看啊，你你仔细看第五第四行。\n啊，稳妥推进金融领域人工智能大模型的应用，这就是agent嘛，对不对？深化征信数据治理与产品创新。\n那这个定点扶贫啊，这是定点扶贫高伟达呀，其实那就是说在整个银行系统里呢就是。银行的agent也就是信贷agent，现在几乎100%是高位的开发。\n那就独家基本上是独家，基本上是独家啊。那么呢，这个我上周呢跟高伟达那个打电话啊，就说我说你们怎么样。\n这我看这个文件精准扶贫，我说你们关系够硬的。哎他说这个我参与了一些，但你说这个东西针对我们大的有点夸张了哈，我们就是一家公司。\n但是现在确实是银行的agent的开发。已经接不过来了，已经接不过来了啊，就是没办法，银行行长说了。\n这个要要有模型啊，那你说你中农工建，你说你任何一个银行银行在中国体规模都不小。你说你银行几百亿几千亿的银行，最后你没有agent哇。\n没有agent是吧？还靠人呢，那显得很落后的样子啊，有点像当年你没有APP，还得去柜台一样。\n啊说你没有U盾，不能网上转款吗？有点像这个感觉，现在就一窝蜂的在上这个大模型，一窝蜂的在上大模型。\n那么呢，这个所以呢，高伟达呢，非常开心，他说唉呀。\n他说现在我们单子有点接不过来，合同都签不过来，现在我们希望年底的时候我们。给这个股给这个股东汇报一下，就是我们到底接了多少个合同。\n多少个agent的合同，然后明年有多大量单，然后都是哪家银哪些银行？我说对嘛，就是你们有点那个那个得不不太爱披露。\n你们应该像那个海博思创一样嘛，就没事吹吹牛逼啥的是吧？什么什么？我又采购了什么200g。200g的那个什么宁德时代电池。\n宁德时代的储能电池，他妈的现在才120才120，120g，你上哪去买200g的电池呢？干嘛还能这么瞎吹牛逼嘛？\n吹牛逼，但是吹牛逼不上税啊，你先吹呗，你先对不对？第二个呢。\n你看深化征信数据治理产品创新，那这个就是针对这个，这次蚂蚁这个东西来的，因为。因为实际整个征信数据上的大模型就这一个。\n那么呢，在上周一的时候，江苏银行的合同已经过了他们的行长办公会了，唉，也还很慢的。\n你知道吧，叫行长办公会。行长的办公会，然后那个办公会以后，然后才能盖章啊。\n然后呢？这个这合同金额呢是380万到425万之间啊，为什么说？唉过了行长办公会的合同金额都确定不下来，他是这样的。\n他按照他放贷的最他按照他放贷的日均放贷数量，然后收一个月的钱。但很多人说400万不高啊，4001000个月的可不少，兄弟们一个月400万。\n每个月收啊，每个月收。每个月收那就是一年就50001000家银行啊，你润你卖一家银行数据就卖5000万，这个是很大的数字。\n这不小啊，一点儿都不小。一家银行就5000万，那5000万里面蚂蚁分六成，它分三成。\n它就2000万利润就来了，你知道吗？那现在呢？蚂蚁帮他已经签了四家了。他不是他签的。\n是蚂蚁签的，蚂蚁推着他签的，蚂蚁谁敢得罪蚂蚁啊，大家不都在这蚂蚁买树吗？到蚂蚁买树。\n蚂蚁说跟他签啊，你不会弄不会弄，我帮你，我帮你接。是这样的。\n那么是否能从四家到40家到400家，4000家，那就看这个高伟达的这个，这个执行力了，对不对？\n那就是但是从零到一嘛，你给他打开了。这里面很多人说，你怎么说14号你一个什么什么公告？唉呀。\n模糊的正确是过精确错误，这事情我都把你这个事情连四家银行是哪四家我都告诉你了是吧？你非得等14号吗？对不对？就像那个墨脱似的。\n唉，你再。等一天能怎么着呢？对不对？那等一天能多多能缺胳膊缺腿儿啊？\n对不对？你你为了五个两天半，你等一周也也划算啊，对不对？所以大家耐心等待就完了啊。\n不要瞎问，你知道吗？你问啥？你要问的话就给上市公司打电话，你别给我问。\n你知道吗？我要我要准确告诉你成内部内部信息了，你知道吗？告诉你，到这儿已经可以了。\n第一家银行是交通银行，400万左右啊，近期公告，然后呢，他已经接通了钱塘征信。\n之前这四家呢，都跟浦道征信已经测过了，浦道征信是小米和京东的。然后呢，马老师说不行。\n必须接到前场，所以又得重新撤，因为这个事儿耽误了点儿时间啊，耽误点儿时间也无所谓，正好能给大家从容建仓的机会嘛啊。\n大概呢，就说在这个月大概率大家就能见证一个从零到一的这个百万级的收入了，很多人说百万级是不是太小了？你还别吹牛逼，谁有千万级收入啊。\n现在没有阿里，阿里和京东。都没有千万级的AI收入，明白吗？所以呢。\n就等于说这个可以了，百万级已经不小了，这要出现亿级的AI收入，那就成功了，你知道吗？\n第四，国家统计局十月份国民经济运行基本平稳，稳中有序，数字不怎么样啊？数字不怎么样。\n就是说。但是大家呢，市场很兴奋，市场很兴奋，里面每个数字CPI同比上涨了百分之零点二。\nCPI是什么呢？居民消费者数据啊，那么消费数据转正了，说明那个居民。日常生活的商品涨价了啊。\n那么也就是说大家觉得哇，拐点来了，拐点来了，来了来了来了，你看。\n这个这个从零到一的东西来了，我们已经降多少？我们已经连续降了四年了CPI为负已经四年了四年。跌了四年哇，出现正数了。\n然后呢？大市场特别兴奋，然后消费股呜就起来了嗯，那带头的就中国中缅吧，咔咔就开始涨停。\n但实际上呢，我觉得中国中缅啊，名创优品啊，实际上我们有九五零零就这么两个消费股是吧？就实际上消费股都被我踢光了啊。\n那么，曾经进了一个新疆的消费股，然后新疆完了，立刻给踢出去了是吧？就生怕他在里面多待一小会儿。\n实际上，客观来讲呢，就是。消费景不景气，大家都知道的哈。\n大家到门口去看看理发店，看看你家餐对面的餐厅，你就知道了，实际上实际上呢，它只能说是已经触底了。\n嗯，只能说已经触底了，但是你要说是否会出现微型，我觉得不一定，因为呢。\n大概率啊。按照日本的走势，一个快速的房地产周期结束以后，是一个掉下来之后啊，会是一个什么呢？\n会是一个l型。l型啊，就是大概也就是零点二零点三负零点一就是这样啊，然后就进入了一个零利率阶段了啊。所以呢。\n你要说拐点一线啊，就是有一定道理，但是未来呢，大概率是长期低速运转，这个也是预期啊。\n所以大家呢，就得说也不要过于膨胀啊，也不要过于膨胀。我没有思考一个什么样的问题呢？最近比如事儿比较多哈。\n一堆价值大，价值投资大佬都出来说话，包括你像。那个那个巴菲特也写了一封辞职信啊，然后呢？\n这个他也确实该辞职了，就说这个。呃，还有一个就是段永平啊，段永平回国捐赠。\n然后呢？然后呢？就是接受了方三文儿方丈的采访啊，然后呢？这个有一个采访哈。\n那么也就是说所有的这些价值投资者呢，都开始发声。在这里面我觉得呢，我们看了这些东西，后面都有啊。\n后面都有他们的那个发言，然后我们要思考一个问题，就是如果未来十年，日本是30年啊，我们就暂时先当十年吧。\n如果未来十年啊，就这个数。中国经济不增长了。啊，中国经济不增长了。\n或者经济增长，而你处的行业不增长。在增长和芯片行业在增长，但你处的行业不增长。就是CPA不增长了。\n你的工资收入也不增长了，或者你持有的这个传统传统产业的这个股票不增长。那我觉得我们该怎么办？该怎么办？那如果你手上这个股票十年。\n未来十年也不下降啊，就收入不增长了，利润不增长了，每年就那样。像债券儿一样。\n你还愿意持有它吗？你还愿意这个价格，这个时点以这个价格持有它吗？我觉得呢，这个东西对我们来讲。\n我觉得是一个灵魂的拷问。我们总是觉得哎呀，这个企业没事儿，不就是相当于是像巴菲特讲的，就既丢了一张分红支票嘛。\n明年那不就还接着分嘛。对吧，但如果十年都不分了呢？怎么办呢？不正常。\n比如说有点儿像茅台，茅台有没有护城河有啊？哪个企业没有护城河？哪个企业都有无非茅台的稍微宽一点而已嘛？对吧。\n但是茅台肯定是不增长，没增长，零增长你都看到了，零增长对吧，就是茅台未来十年也不死。\n不增长了。说白了就是它不能不增长，已经很不容易了，你知道吧？那就是大家还得这么喝才才能不能长大家要再少喝一点它就完了。\n你知道吗？那比如说巴菲特的可乐不增长了，可口可乐不增长了。可可乐已经很多年不增长了，零点几的增长嗯。\n不增长。那就是你该怎么办？你还愿不愿意持有这茅台和可乐？就是这样，那你现在手上的股票是不是就是茅台和可乐呢？\n你要思考这个问题啊，所以呢，增长啊，对于资本市场是非常非常重要的，如果资本市场有一件事。\n它不是什么价值，不是什么护城河，是增长。增长增长是什么？增长是进攻。\n进攻进攻是最好的防守，进攻是最好的防守，你知道吗？没有比进攻更好的防守啊，当然了。\n就是大家防守都防守不住，就更不会。用进攻来防守了，对吧？但是那个我做的不一定好啊。\n但是你看看我的账户，或者你看看我的手法。基本是在进，就是用进攻来做防守的，不做防守。\n防守什么从来都是满仓防什么防，对不对？进攻就是最好的防守。我不要什么防守，我只要塔山。\n你知道吗？我就要塔身，我不要伤亡。所以呢，就等于说我觉得每一个数字呢。\n我觉得都。令人令人深深想啊！第50月，非农和CPI报告。恐怕是永久缺失了。\n美联储陷入了盲飞的风险，我就觉得搞笑就是。非常有趣，你看，所以我觉得是中美就差距越来越大。\n你不能说谁好谁坏，就他们特别想学我们，我们要大踏步的向他们走去。真的是双向奔赴了嗯，你看啊。\n就说他们现在呢，政府不给钱就不上班儿了啊，不给钱不上班儿了。然后他们就不给不给钱，不上班就没人去统计那个CPI了。\n这个数据怎么统计？他得去一个一个店里去统计，他得一个一个超市里costa，他去记这个商。抄这个商品价钱。\n抄电表现在已经没有人干这个事儿，那么也就说美国政府的停摆呢，是关键岗位是不停的什么军队啊？这是不能停的。停的是那些文员什么乱八七糟。\n肯定可不停的，它有个范围，我也不知道范围怎么画，反正就都不上班儿，你不给我工资给。\n我就一天也不多上啊，停摆了40天，然后呢？这个也是停摆最长的一天一次。然后呢？\n这个中国的公务员哈，就是你不给他发工资，他也上班。因为他有权利啊，我也不知道是不是上班干什么。\n有的公务员也没啥权利比，如说你像山东地区哈考公考的很厉害。山东的像大部分二线城市都已，之前都已经开不出支来，开不出支来以后呢？\n上班第一天就被收身份证，收身份证以后到当地城商行，农商行去做消费贷。就是政府拿着你的身份证贷了款，贷了款以后呢。\n给你发点儿利息，然后剩下钱全拿拿去发城头债去了就说。就这样的话，他也愿意当公务员。上班儿第一天就负债啊。\n自己的工资完全是自己负债的一小部分，剩下的部分还是别人用。风险自己扛，所以这个。非常奇怪。\n就是而且有些地方还给房屋指标，他不是说给你分房指标，像我们那时候当公务员的时候说分你一套房子。现在当公务员是给你一个房子，让你去卖。\n你要卖不掉的话，扣你奖金。所以这个就就这样，现在中国考公依旧是非常非常难的，而且不发工资。\n倒贴钱。还要去当公务员，那为什么非常非常奇怪，所以就是这个中美就是现在完全无法理解，互相不能理解。\n你知道吗？不能理解。这个但是呢，不管他这个非农有没有那美联储的降息，零点二五肯定是大概率事件。\n即使零点二五不降。那在明年一月份降了零点五个点是一样的，就等于说经济就这样子，你知道你不降不行了，你知道吗？\n所以就说这个，这不这个降降不降息，这不是不是由你个人意愿来考考虑的，你知道吗？所以大概率会降那么正好十月份没数据。\n那就顺坡下驴降呗。对吧，那川普说他妈的经济搞不好，就是因为你们不降息嘛，对不对啊？\n正好这次他妈的也都不用看经济数据了，那听总统的对吧？反正又快下台了，就是论论论交点儿，交交点儿人情呗。\n交点儿朋友呗，所以我觉得但是他。CPI数据没了以后，整个美国经济没毛了，你知道吗？\n美债美债美元利率是全世界资产定价之矛，现在毛没了。到底是卯在四点五还是四点四点二五不知道。他说唉，说不就这一片儿吗？\n你就锚这儿不就完了不行，所以现在呢就得毛没了。毛没了，会带来什么波动呗，肯定是波动一个船没有毛。\n那它就是不波动呗，所以你看啊，美股美债，黄金比特币，凡是美元计价的五五都。\n晃嘛，现在就没没辙，就是没毛了啊，实际上你说它能它能晃翻吗？晃不翻就。\n但是会把你晃吐，你知道吗？那你看那个比特币呀，跌到九万五一枚，那不知道多少人爆仓了就回不去了。\n这因为大部分作弊的人都是100倍的拉呀。那肯定拉爆了。第六，中信证券财政加货币双宽松。二零二六年美股上行。\n动能延续，我觉得这个东西说的是目前啊，主流机构的看法，大家很多人说很偏激，说美国啊。\n无限的好，不可能啊，不可能完蛋。还有人说，唉。\n东升西降，美国人就完蛋。我觉得这些就都不客观，都不客观，第一个来讲呢。\n东升西降是一种趋势。是东是西面儿，相对于东面儿而言，在降是东面儿，相对于西面儿而言。\n在升。明白吗？它是相对相对，那么呢？世界g2两个大国依旧依旧都是向上的。\n他为什么是g2呢？因为他们俩就联手剥削世界嘛，就是这么个就这么老大和老二，整个现在老三和老四加在一起都是阿德斯，你知道吗？\n就是唉，就是美国没有任何迹象表明美国经济要完蛋，美国经济也还会继续向上。他只不过没有中国经济向上的速度快而已，明白吧。\n这是主流预期，大家千万不要做出错误的判断啊，错误的判断。反过来七。唉呀。\n七就来正经的了哈七巨人网络巨人网络我就不用讲了，是个游戏公司啊，它有个超级牛逼的游戏叫。超自然行动组，我也没玩儿过游戏。\n我基本玩儿游戏就处在那种消消乐啊。俄罗斯方块儿，俄罗斯方块儿打坦克，超级玛丽，年轻的时候魂斗罗。\n现在也就是坐飞机的时候玩儿玩儿消消乐。还有单机版的斗地主之类的，就是水平极低，然后。我不懂游戏。\n所以我从来不看好游戏啊，就是我觉得这都是浪费时间啊，我觉得炒股就是我的游戏，炒股多有趣啊，对吧变化？\n那惯它比它比比蛋的变化都多呀。而且能200000000股民在里面玩一个游戏，那多有趣啊。嗯。那么呢。\n就是那么这一次呢，我们加入一个加入一个加入一个呢，也是有原因的，因为我们觉得AI的。应用谁在游戏端？\n应用的是最早的啊，游戏端啊就是用AI开发游戏。啊，用AI拍那个日本的小电影儿啊，这些呃。\n包括小玩偶，就这些东西都是AI最早应用的地方啊，你还坚偏别信人形机器人最早的不是这儿，是日本的那个玩。文具店你知道吗？\n就说这个，那都是AI的。所以就是说呢，这个随着这个AI向应用端的扩展，我们认为游戏端是。\n最早体最早能见到这个效益的啊AI的这个这个渗透。所以我们觉得呢，我们要把游戏公司快点往里整啊，整哪个呢？后来我们想了想。\n就整这个吧，先整一个再说啊，先整一个熟悉熟悉。那么呢，就是本次课程的第一个啊。\n增加的牛津五零品种来了，叫巨人网络。巨人网络呢，现在呢，市值是700个亿。\n今年的利润估计是20个亿出头，大概现在市盈率是35倍。说游戏公司35倍，是不是有点贵了？唉。\n是贵，你就忍着点吧哈，什么东西不贵啊现在？粘AI的都贵啊，但是呢。\n你看一看啊，这里说大家对它这个明年的预测，大家对做的明年的利润最好的是37个亿。37个亿和20个亿基本就快翻一倍了哈呃，最低的预测是23个亿就是23至37个亿加在一起是60个亿。\n除以二也就是明年分析师对他的。预测的平均数是30个亿啊，30个亿，30个亿的话就不贵了吧？30个亿和20个亿相比增长了多少？\n增长百分之五十五十在AI的加持下它的。利润增长了十个亿啊，增长了50%，那就是peg是多少？PE是35啊g是多少？\ng是51除多少？零点七对吧？pg只有零点儿七的一个游戏公司啊，就是来到了我们牛g五零里嗯，你看我跟你说我这人是最没原则的啊。\n原来我说完的最看不起游戏了，你看没关系，只要能挣钱。马上就过来，没关系。\n脸脸皮不重要，钱才重要。第八，腾讯与苹果达达成微信小游戏分成协议，这个是这个事情啊。\n就是大家可能没怎么关注这个对对于这个微腾讯。是重大利好是重大利好，我们往后看啊，国泰海通的报告维持腾讯增增持评级785港元，现在腾讯是650啊。\n785就是历史最高价，历史最高好像才770，也就是说大家预测预期呢？腾讯可能会在未来的半年内啊，创出这个历史新高。\n海外的报告只看六个月啊，跟我们一样，我们的牛津五零也看六个月都看六个月，看一年的吹牛逼了，在AI时代你他妈的六个月能看懂就不错了。\n看一年看看不了那么远啊。但看三个月呢，有点短，所以我们就先看两个季度，那么也就是什么意思呢？\n大概就是。就是腾，就是腾讯和苹果一直打架，苹果说你必须得给我交苹果税啊，腾讯说那我就给你交税呗。\n那你想你要充值，通过苹果充，你要你要充100块钱，苹果可能要扣多少，可能是要扣30到50。\n然后只有50块钱到腾讯上，明白吗？就像比如说，如果你们在线上打赏，你们用苹果手机给我直播间打赏的话。\n那你还得交苹果税，你用安卓就不需要，对吧？你用苹果买东西要贵百分之三十三四十，这就是苹果税啊。\n苹果的代价。你喜欢苹果手机，那就是苹果的代价呀，那么就是说。那腾讯呢？\n也比较鬼，腾讯还有小程序，对吧？那你通过腾讯小程序买的不就躲过了苹果商店了吗？对吧？\n那腾讯那苹果说那不对呀。那你这个部分你。诶我我我的这个灯怎么老闪来闪去？那你这部分你没有交税啊，你偷税了？\n所以他们两个就一直为这个东西争执不下，那现在呢，就形成了一致说通过非苹果商店的小程序。然后你充的值啊，我收15个点少少一万。\n他俩形成一致了，明白形成一致了呢，那使得什么呢？那首先之前有一个二选一的问题就是。你到底那你要是不给我交钱。\n那那你苹果手机就不要装微信，我苹果商店里不给你挂微信APP下载。那微信也很狂啊，说中国很多人可以不用苹果，但是没有一个人能够不用微信啊。\n那你就是跟当年三六零和京三六零和腾讯大战一样。那受受害的肯定是消费者嘛，所以这次呢，他俩你看在没有人协调的情况下，他俩既然达成一致了。\n为了钱。啊，然后这两个这个东西呢，实际上对于腾讯啊是重大利好，因为你看一看啊。\n就是腾讯的这个。腾讯的这个利润呢？基本都是一大半都是来自于游戏，你知道吗？然后呢。\n我们翻到第十个问题，就是对标check gpt阿里的通1000问啊，全面转向进军c端市场。那么大家都知道啊，就是在这个上一周。\n我们还说我们看好这个未来的六大赛道，其中有一个AI入口。AI的应用的AI入口就是我们在PC端的时候有入口的，我们在这个移动端的时候也有超级入口。是吧。\n然后移动端里又出现了超级APP，快点。微成为了所有东西的入口，而被像支付宝之类都被工具化了，那么现在呢？\n又出现了新的入口。比如说deep sick是吧？比如说deep sick，比如说豆包，那就是超级入口啊。\n超级入口那么呢，阿里呢现在？也推出了自己的一个超级入口。阿里希望呢，就得说唉。\n在这个移动互联网时代，我没找到入口是吧？入口都被抖音和腾讯拿去了社交，我根本没参与上。那这次我能不能比如说整个入口啊？\n这个不好说，不好说，但是呢，这个以阿里的这个资金和这个技术，我觉得也是有这种可能性的哈。\n所以我我认为呢，这个阿里的退1000位的c端市场的开拓，对阿里呢，实际上是一次新生，是一次新生啊。\n同时我们也看到呢，阿里也有一个利空，这个利空呢是什么呢？就是啊，就是美国的国防部把阿里给收拾了。\n说英国的什么什么金融时报报道了，说收到了美国国防部的一个。名单说这个名单里面呢，有阿里为什么说是阿里干嘛呢？说阿里呢？\n利用零日漏洞，然后呢？这个对美国。啊，协助中国人民解放军对美国国防部进行攻击啊。\n那么就是什么叫零日漏洞呢？零日漏洞呢？就非常非常简单了。零日漏洞呢，就是零日漏洞就是软件和硬件里面的一些bug。\n然后呢？没有被开发者发现，还没有准备好补丁，所以呢，你基本上只要发现了这种漏洞。\n就如入无人之境。就是你只要找到了这个黑掉了，就找到了黑洞，从这个黑洞你就可以进到软件改一切东西，这就叫灵日漏洞。\n就是没有补丁的漏洞。啊没有没有补丁的漏洞，开发者不知道的漏洞，那么呢，说把这些零日漏洞呢透露给了中国人民解放军。\n我觉得也挺有意思啊，另外一个呢，阿里巴巴还是二零二八年。洛杉矶奥运会的第三方支付的。赞助商啊。\n那么就是说这个那那个奥运会这个人赞助啊，赞助了干嘛？那肯定做广告是美国也没有第三方支付，那你就刷支付宝呗，对不对？\n他为了在北美地区推广。那么呢，这个所以呢，这个美国人很紧张，现在美国人比中国人还左。\n你知道吗？就是我们来一个老外啊，我都不觉不一定觉得他是特务，也许把当卫兵。是老外看中国人个个都像特务。\n你知道吧？就是这个没办法，所以呢，这个东西有可能什么呢？这个很有可能是。\n增加阿里的合规成本，你说阿里会不会上名单哈？上什么什么什么名单？华为这种名单这个可能性没有。这个可能性没有。\n他如果能这么上名单，那那他会迎来我们的报复的，因为你要上名单，你得有证据，你知道吗？\n你没有证据，你怎么上传名单啊？对不对？你要这么跟我们上名单，那我们可以给你微软上名单。\n可以给你苹果上名。上名单知道吗？这玩意是对等的，你知道吧？他不说你给我上。\n所以呢，就是但是会极大的增加什么阿里巴巴的合规成本。因为人说了，说你那个发现零漏洞，而且你有一些数据。\n而且你利用支持二零二八年洛杉矶，然后你用定位数据，你用支付数据，然后都透给了中国安全部门。这个无无止境的去审查。\n那么，阿里就得证明自己啊，那你就得进来查呀，像那个当年中兴通信一样贵着呀，那你的合规成本就非常非常高了。\n它好在什么呢？就是阿里巴巴。实际上，阿里巴巴实际上在美国的。呃。\n海外收入就是阿里巴巴的海外收入，只有3%。就是阿里巴巴的所有收入里，海外收入只占3%，虽然比如说它国际占什么都很大。\n但是它只有3%。确实只有3%，而北美收入连。2%都不到。所以呢。\n我觉得这个对阿里的影响实际上是不大不大，那这个东西呢，很多人说这是阿里自己搞的吧，对不对说？这个我觉得这个马老师是有这种智慧的。\n我跟你讲，你看啊两个事儿。第一个呢，最大的事就是蚂蚁。蚂蚁的这个集团。\n蚂蚁集团至今没有拿到金控牌照。当然了，其他也没拿到，说光大拿到了，中信要拿到了也行。\n都报了，但是都没拿到，就是中国的金融监管，还只监管他金融机构没有监管到他的股东。就是金控。\n就当你控股就是你能监管中投吗？你管不了你了，比你级别高，你怎么管对不对？所以就是你有法也没用。\n所以这个这个这个。这个这个中国的这个金融控股集团呐，目前是没有监管的，没有监管的，没有一个人能拿到牌照。\n那理论上就不合法，不允许的呗，对不对？那么就是说这个那蚂蚁自然也拿不着，不可能第一个发给你啊。\n那么，蚂蚁集团如果拿不到金控牌照，而它底下又有什么金租，又有小贷，又有支付。\n然后一大堆东西，然后他还有基金天弘啊，他还有基金销售是吧？支付宝有基金销售啊。呃。\n好买嘛，对吧？然后。那你肯定是混业了。你的这个混业。\n那肯定是不合不不合法嘛。如果你没有拿到军工牌照，那你就没法上市，所以就说蚂蚁集团上市遥遥无期，你这合规都不合规。\n连牌照都没有，你没有执照，你你上什么市啊？对不对就无法上市啊？那么呢？\n这个那怎么办呢？那就只能拆这个拆数据部分了，那拆拆出来这部分叫。蚂蚁数科，蚂蚁数科呢？\n现在内部传言啊，六月份要上市啊，现在香港上市啊，那蚂蚁呢？当时20000亿融的资啊。\n你想所有大家族有钱人和有势力的人全20000亿干进去了。那你想想那蚂蚁树科，你要上了一个200亿有啥意义呢？对不对？你给我们1%退回来了。\n你再退一半儿吧是吧？所以呢，实际上蚂蚁内部呢，对蚂蚁树科上市之后的市值啊。是给予非常非常大的期望的啊。\n那这里面呢，就对内呢，国内部分呢，实际就是。就是高位达啊。\n战略合作伙伴国外部分呢就是。云峰基金啊，云峰这个云峰金融啊，就是云峰和马云的私人企业，他现在呢。\n他在。香港呢，开始拿稳定币，开始拿保险牌了，那那那么呢。\n就等于说蚂蚁集团呢，在香港呢，准备还要收一个证券牌。这个证券牌呢，就是香港一家老牌证券公司叫药材药材证券。\n你去香港大街小巷基本厕所旁边电线杆上贴的都是药材。就是是一个很低档很低档的证券公司，有点像我们的东方财富，你知道吗？就是但是呢。\n客户基础非常好，零售端的那么就是。香港的证券公司都不值钱，为什么呢？因为香港一共就730万人口。\n你把它全开了，才700多万客户嘛。那这个700多万客户啥概念？我跟你讲恒泰证券这么点的小东西都都都400万的客户，就是700万客户。\n你可以约等于零，你知道吧？就是跟中国的券商比起来，基本约等于零啊，一共才700多万人。\n也不可能每个人都开吧，对不对。香港的整个账户是750万户，就香港的750万户，包括香港人的还有大陆人的还有英国人。\n美国人的就是所有全世界人民。在香港一共开了750万账户，而中国是多少二点五亿账户？所以呢，就是香港的证券市场实际上非常非常小的。\n特别是一号牌就是零售牌，私私人财富管理业务是非常非常小的。不信你们去去一趟香港，你开户大麻将，白吃白喝的。\n你知道吗？就是所以就是这个香港人找一个账户都很难。那么呢，这个药材的证券呢？实际上特别希望嗯。\n被那个。那个那个蚂蚁收购你买你们去过香港都知道香港的支付宝是通天的，我们在国内没有人用支付宝打车，在香港看地图打车都用支付宝。支付宝哎呀。\n那支付宝在香港是一手遮天的，那么也就是说，所以呢，高德支付宝就是。蚂蚁系在香港。\n是一手遮天的，那所以就是说如果支付宝要是能够旗下有一个香港证券公司，那他玩儿大了。因为在全球用支付宝支付的人太多了，那么他的这个流量那澎湃和汹涌的呀。\n对不对？所以呢，这个这个我觉得蚂蚁是收牌照是对的啊，那么药材呢也等着收。然后呢？\n哥们儿呢？哥俩呢？也报到那个这个这个中国证监会去了，那中国证监会呢？就是肯定不管了。\n因为这个药材是香港证监会管嘛，香港香港证监会说肯定是我没意见。啊，没意见，你俩结婚我没意见。\n就是我不反对，但是呢，你得拿钱啊，你你说你不给彩礼，你结不了婚。\n这个钱呢，实际上。得发给委批，你怎么发给委批呢？因为前置啊。\n说中国的外汇是管制的，哪些哪些人出可以把人民币换成美元？出去花哪些人不能，那就是花得花在刀刃儿上了，说你买金矿买釉矿买光刻机。\n这是可以的，但是你拿去炒股，这好像有点。有点夸张了，就说这个。\n所以呢，这个发改委呢，理论上原则上是不批的，但是你想想，作为那么大的一个。\n集团啊，上万亿估值，这个集团你想想他随便没事，他连。他们的公共关系是非常硬的。\n他们从所有的国家机关退休或者辞职的这些干部全在他的。政府公关部门，你明白吧，他就是他，不可能是没有沟通。\n他就直接动手的，他一定是沟通过，但是他的政府公务关系部门。他只能干到不委。明白吗？\n就是他只能干到发改委。发改委肯定是没问题的，说发改委说我们肯定是支持的，你得干外管局，然后他说小王你爸不是在外管局吗啊这个？\n然后呢哎。哎，外管局我们也会支持，但是蚂蚁这个事儿说你们家这个事儿那是外那是外管局定了吗？那都是哎。\n中国董事会定。中国的常委会啊，就民间叫中国董事会，七票都得他们定，你知道吗？\n在那里你拿不着四票，特别是得不到董事长的支持，你是被戏的，你知道吗？就是这个。\n所以呢，客观来讲，推迟推迟啥？等董事长画圈呢，肯定等董事长画圈呢。\n董事长一画圈你就能干，董事长不画圈你就吹，你知道了吧？那董事长在桌上给你放一个月，那你就放一个月。\n你知道吗？你找人儿去吧，你就说你在中国，你找董事长，你能找谁呀？\n你知道吧？嗯，所以你找不着谁所以现在只能是等着，但是呢，部门儿级肯定早就沟通完了。\n明白吗？早就沟通完了。那么呢，这一次我觉得呢，可能诶。\n这个也搞不好，是个投名状，搞不好是个投名状，为啥是个投名状呢？你看啊。\n我都替你军队干活儿了，只不过你不知道，你知道吗？你看别人都把我都彻底的把我画成黑五类了。所以呢。\n哎，领导一开心啊，他还干过这事呢，那不错呀，是不是所以大概率是个投名状就是？\n怎么办呢？之前打夹在两边儿那面儿，把他当特务，这面儿把他当叛徒，唉。\n就是大一个大哥，你看我说我不是叛徒吧，你看你还不信，你说。你知道吧。\n你必须站在祖国和人民人民一边儿，你知道吧，所以呢，大概率这次啊，药材搞不好要批了。\n你明白吗？对阿里有啥影响啥影响都没有，能有啥影响？一共3%全球。没有啥影响。\n结果是昨天晚上就跌了四个点，已经跌没了，已经跌跌过去了啊，已经把国际业务跌掉。11巨人网络。\n哎呦，这个真错了，真错了，就是刚才那个就是牛五零进来第一个就是巨人网络啊，这是他的报告啊。\n大家看一下。呃PE 16倍。然后呢，外星科技外星科技是干啥的呢？这个你们自己看一下。\n研报在这儿呢啊，外星科技亮相日本的这个这个展就是外星科技是一个很奇怪的公司啊。他这个公司呢，是做AI的，但是这些AI呢就特别牛逼。\n但是基本都在国境外，不在境内，他这个主要的这个生产办公地点呢，都是在日本啊，主要市场也是在日本。\n它是它是这个视频生成平台，然后呢，它是PDF的，这个AI版也是这个图示创作和思维导图的AI版。全球最大的提供商啊c端的。\n它的c端的用户现在已经超过了20个亿，你没听错，20个亿二十个亿啊，你不在国外，你不知道啊。\n就是我也不知道，但是你不管怎么样，你记住就行了，它的。我业用户现在在全球已经超过20亿了。\n全球一共70亿人啊，虽然他现在估值比较高啊，但是静态估值可能得70倍，70倍市盈率。然后呢。\n入选牛g五零啊，入选牛g五零万兴科技，这是今今天晚上第二个好好研究啊，然后报告在这贴着的自己自己看就行了啊。然后呢？\n同时呢？我们在AI应用端，我们再入一个啊，叫金山办公，叫金山办公。\n金山办公就不需要介绍了吧？就是WPS对。就所有大家申请稀土都得去用它的正版的东西重新学习它的排版啊，就是WPS啊，就是金山办公信创老大。\n目前PE也是70倍啊，进两个70倍PE的啊，你看要说我这人一点儿原则也没有哈，就说这个要求别人如寒风扫落的夜一样对待自己总是。如春风般的温暖。\n就是你给我一个东西啊，那挺贵呀，这15倍胜率说牛总15倍胜率还贵吗？你这个成长性连10%都没有15倍，还不贵吗？\n你看这是对你哈，对我来讲很放松，你看。期税适用率更高的池子里盖。三个啊。\n记住了啊，万兴科技金山办公再往后翻，高领资本割肉减持套现五点八四亿。很多人在炒这个反对卷，反对卷呢。\n老大呢，肯定是大权，老二呢，肯定是农机，老三呢。\n肯定是中微，就是整个的多晶硅嘛，那么就是说这很多人说唉呀，这个特别是有些。有些大的机构。\n包括像那个像像像重阳啊，像什么这像千亿的权益机构都开始开始干了。我觉得呀，一看就是都是都是大傻逼啊，就是说。\n想占高领的便宜，你别以为高领傻就是高领投资，有可能错一会儿投格力啊，一会儿又投这个隆基的。但是你想占张磊的便宜。\n中国还没有，中国还没有一个人占到他的便宜。我跟你讲。嗯，农机的这么重要的股东啊。\n清仓式的减持。代表着怎么返都没戏，明白吗？所以反内卷的空间呢，是比较有限的啊。\n大家不要在里面恋战啊，短炒短炒。15比特币对是老灯啊，要炒，但是呢。\n也不要恋战短炒难不难，所以老灯呢，就是这样，就是你呢，从老灯身上刮点油儿。\n可以你千万别跟他回家，就这个意思啊。就是你不要说这个去公园儿跳那个跳跳街舞，最后跳着跳着开心了，你知道吧。\n跟人回家吃饭去了，这就麻烦了，你知道吗？15比特币已经没有人接盘了，实际没人不是没人接盘。\n是没有流动性了，刚才不解释了吗？说美元定价的毛没了，船底下的毛没了，所以船顶飘啊没有没没有流动性了。\n16企业大佬，博士加密林东这个观点啊哇，这个大佬有水平，你看啊比特币的规模，十年之内超越黄金。\n保守了太保守了，我觉得。那你看比特币现在多少？比特币现在是不到20000亿美元啊，比特币的总市值是一点九万亿美元。\n一点九最高到达二点四。现在是一点九万亿美元黄金，多少黄金是40000亿美元，那就是十年之内比特币，如果黄金不涨的话。\n比特币会涨一倍，大概是他是这样，那不很保守了吗？那也就是每年超越黄金静态才10%，那保守保守保守肯定是保守了。\n那你想那个木头解说到二零三零年。那比特币要使。多少啊？120万美金一枚，那你想想木头结到70岁了。\n估计他也不用为这个东西负责任，他不一定活到80，你知道吗？17最强板块儿牛市不停机构继续看好明年表现啥是最最强板块儿我操。就是1000个人心。\n心目中有1000个哈姆雷特啊，就是他说的这个最全广告是有色有色，是不是今年最小？第二讲。第一强的是什么？\n第一强的是算力tmt，第二强的是有色有色呢？是今年最强的板块儿之一啊，基本上是这样。那么。\n为什么有色会这么强呢？其实这个东西啊，就很清楚了，就是自从五年之前我们探中和探大风的时候，我们就说石化要向金属胶胶棒儿。\n原来是谁有石油，谁有煤炭，谁牛逼，未来呢？就是谁有矿金属矿。\n谁牛逼，我们去过大脑坡接金矿的人肯定都经过我们的pua哈，就等于说。那这个东西呢？是真真实实存在的。\n在AI的时代呢，金属只会更加快速的替代石油的作用。没有办法，这是一次能源革命，而这次能源革命就是石化能源向金属能源交棒。\n哎，你看我又发明了一个词儿，叫金属能源啊。而在这个时代里，金属。\n围都是围绕金属的能源啊，那么这些金属有哪些呢？有比如说有黄金有铜。有礼仪啊有。有稀土啊。\n稀土那怎么排序呢？那毫无疑问嘛，哪个少就哪个少，谁就排前面呗。如果这是白酒。\n如果这是什么茅台，五粮液，泸州老窖和洋河的话，那我认为稀土是茅台。那稀土是配享茅台位置啊。\n就是使劲扩产，使劲涨价，而且还不够啊，就是然后黄金呢，大概就是那个。\n黄金呢，最多也就是一个五粮液的，五粮液的样子就稀土会比黄金好，因为黄金什么全世界各国因那个货币而不回收，所以呢。\n这个美元贬值，所以黄黄金呢？被现被动增值。第三个呢？就铜啊铜就没有办法了。\n就等于说啥玩意都用铜啊，对不对？就是a idc服务器用铜线，然后那个新能源汽车用铜量是传统燃油车的10倍。是吧。\n那么锂呢锂呢？没有办法，锂就是锂电池嘛，现在还没有找到其他储能的方式，所以基本上是围绕锂矿开展的。\n那么也就是稀土黄金铜和锂。四个那肯定就是。茅屋。阳炉两毛藕，阳炉就是白酒的四大天缸啊。\n就是这里面最牛逼的啊，就是说茅台只有世界只有两种酒，茅台说的说世界只有两种酒，一种叫茅台，一种叫不是茅台。\n这个还真是这样的，就是你请客吃饭的时候，起码在北京是这样，如果你带的不是个茅台，你就别解释。\n唉呀，说这种。这是我家里市委书记刚给我寄的酒，这酒这酒老好了，或者说哎呀。\n我刚从四川回来，朋友寄了送了两两瓶25年的二锅头，你你尝尝。这是，但如果你上的是茅台的话。\n就不用介绍酒了，明白吧？人家一看就知道哎。普毛还是15年，50年就看得很清楚。\n你知道吗？不需要再介绍了，所以茅台就起到这么一个作用，那么稀土就起到这么一个作用。明白吧。\n稀里糊涂的，那么就是说。如何对待这些东西，我觉得一种你把它当成投资品也是可以的，但是你把投资品你还不如干期货呢。\n是吧？那么呢，对于我而言呢，我基本就把它当成。保险了。\n因为我我不买保险，没买过保险，因为保险一年给个两点三个点还不够塞牙缝儿是吧？侮辱我智智商，你知道吗？\n很多人说呢，保险你不买点儿保险吗？万一出事儿了，我我出事儿，我们家就完了。\n你知道吗？就是赔一个亿也没用，所以这个用不着，所以这个那买一个亿保险一年得交500万，你知道吗？\n有那500万，我干点别的不行吗？所以呢，理论上保险对我来讲是没什么价值的，因为我自己有投资能力。\n那我怎么做的保险呢？就是我在恒泰的时候参与过恒泰的一个产品，就是大脑坡金心矿，大脑坡金心矿呢，我是买了多少年了。\n我都买了十年了吧，快就。就是八个亿的时候买的，然后我参与了一份儿1%大概八百万八百万的大脑和金金矿，现现在呢。\n就是山东黄金正在看，大概想45亿买啊就是。不管怎么着吧，反正低于45亿卖的可能性不大了，现在已经就是那大概涨了五倍吧。\n那大概就这一块儿800万，现在大概是市值大概4000万左右，那如果我们自己开矿的话，大概一年利润十到15个亿。一年利润十到15亿。\n我百分之一一年也能分1000万到1500万啊，大概就是这块儿那800万投进去一年分红分分1000万到1500万，那你就非常好了嘛，这不跟印钞一样。对不对？\n所以呢，这是一块儿，另外它还有一个资本化的，它也有资本化的计划，然后呢。\n最近呢，我就觉得。就是这个又买了一些稀土，因为我觉得因为那个矿是铅锌矿。铅锌矿呢也有也有价值啊。\n铅是可以回收的，所以那个铅不值钱，锌呢是无法回收的，所以锌值钱锌主要是。镀锌啊。\n它主要是镀锌，比如说电器不上锈，那只能镀锌板吧，汽车停在海边也不上锈，那也是镀锌板。\n还有一个就是高压电线，就是也要镀锌，还有一个就是那个就是你去了华尔街第五大道，你看那个楼都是几百年也不塌，但是我们的那个楼怎么四五十年就粉碎了呢？\n那是因为里面的钢筋呢，人家镀了锌，你知道吗？就是你的钢筋都都糟了，人的钢筋镀了锌。\n所以呢，就是所以心呢，也还是一个不可或缺的东西。而且不可回收。新的价格呢。\n也跟着重金属的价格也一路上扬的，也是同频的啊，但是呢，跟稀土黄金铜和锂就没法比了。所以呢。\n我就说那个买了点儿稀土，买点儿稀土啊，我们家买点儿稀土，说白了就是拿出一个家庭账户买点儿稀土啊，就是就不动了。\n就准备当保险用。家里有矿嘛，对不对？最后那个比如说这个孩子出去相亲，说家里有什么矿？\n哼哼，稀土矿你们家呢？就说你们家有什么矿金矿，我们家有个铅锌矿，我们家有金矿。\n我们家还有个稀土矿啊，不吱声了吧，我们家两个矿。所以买了点稀土，未来还想买点什么呢？\n没想好，要不就买点铝矿？锂还没研究明白呢，因为我觉得锂啊，就是小分子的东西啊。\n世界储藏量是最大的，锂呢就是元素周期往最顶上氢旁边儿。所以就是这种东西，地球上含量特别大，就会不会产生什么非常超级的方法特别大的矿或者其他那个提取的方法。\n使得这个碳酸锂工业及碳酸锂的成本迅速下降，这个都不知道，或者是可控核聚变突破了药理就没用了。所以呢，就是有有风险。\n所以我觉得理还没弄，如果要理总有离婚，西藏矿业就可以100多亿一个大大盐湖100多亿的估值，一个大盐湖，你要买一个亿的话。\n相当于这个盐湖的1%就归你了，对不对？所以我觉得。这是一个一个一个账户买了一些稀土啊，买了几千万稀土。\n往后翻吧，然后黄金怎么办呢？你说铝矿我都觉得不知道怎么动手，铜矿买不起啊，然后太大。\n然后黄金矿怎么买呢？你就买点儿紫金，黄金太贵了，所以呢，因为我有一个好朋友就是王院长。\n他就是弄黄金的，在海外弄黄金。他现在也有资本，资本的计划，如果他要上市的话。\n我整点他的股票，我也比较放心，我觉得。所以黄金我也没买，就买了点。\n买了截止到现在就买了点稀土。行，翻过来我不太清楚你们家买的啥矿啊？我觉得呢，就是你研究不明白科技呀。\n就奔上游走科技，最后还得有物质沉淀，你知道吧，所以你看金属是越整越贵，越整越贵。\n呵呵呵。18黄金反弹凶猛花旗喊出了6000美元样子。不管喊六千六六还是7000吧，反正就时间问题，我认为啊。\n现在4000买是没有任何风险的啊，没有任何风险。黄金还会涨19，关于稀土欧洲化工巨头达成两项新协议，向美一起供货。\n我觉得扯淡，就是中国的稀土的。上游的开采，中游的萃取，下游的泳池产品化是绝对领先的。\n这个领先多少年呢？我觉得至少领先15年，就是美国使劲赶，没有五年，它是赶不上的。\n你知道吗？现在呢，就等于说也就是说中国的稀土产业。保持五年的护城河是一点儿问题都没有的，所以这五年之内都不用考虑没有竞争对手啊。\n现在的主要的问题呢就是。国外的产量太小啊，然后纯度太低，缺口太大啊，缺口太大。\n大概就是这个问题，很多人说。那我们的稀土，比如整合一下呗，比如说我们那个。\n比如说包钢把他那个稀土矿，说白了包钢没有矿，哪有矿就之前我们不知道那是稀土，我们以为那是铁矿，我们QQ扣。\n把它当铁矿给冶炼了，冶炼了以后呢，就把它当铁矿的废渣就堆在那儿，现在那个废渣就是包北方稀土的矿，这哪有矿啊。\n你知道吗？就是就都被。都被包钢给抠完练完了，废渣子就那就是稀土矿，他说那些废渣子能不能卖给北方稀土唉。\n这比较复杂，我跟你讲。比如说你像现在中国稀土是三家央企合并的，中铝五矿是吧？赣州赣铝啊。\n不是赣。什么就是三个央企合并而成？中国稀土集团的那现在，由于包钢集团也是央企，但包钢是央企。\n北土不是啊，那如果把这个。稀土比薄光包钢的重要性强多了，你知道吗？那北北方稀土现在的战略重要性可比那个。\n宝钢宝钢就是副部级嘛，那么。那你到底是把把包钢降为厅级，把北方稀土升为副部啊，还是怎么整啊？\n就是就挺复杂的，我跟你讲，它不是个简单的。重组逻辑就是按理说重组一下挺简单的，但这个重组还得往上报。\n还得往上报，还得报董事长同意知道吗？董事长不同意这事儿，你也整不了，所以挺复杂的。\n曾经传出了一个重组方案，就是他们包钢和包钢系统的内部。怎么办啊？就是你把这个给我，我把那个给你。\n然后整完了以后我就成为一个纯系统公司，已经成为啊，不同意就是权利不在你这，你算个啥玩意儿对吧？出口配额每一吨都得我批。\n何况你这么大的整合呢，对不对？所以就是说呢，实际上你们都不知道，就是重要的。\n现在已经就包括重要的民营企业。包括有些芯片，我们最近投了一家叫权益啊，权益半导体就是重要的民营企业的高管，现在全是中组部队。\n明白吗？就这么严重了，那就是说半导体半导体的那个光照，比如说光照。环节需要这个。\n那稀土也需要啊，稀土的战略作用比半导体要重要的多，明白吗？所以呢，就是它是比较复杂的。\n一一件一件事情啊，所以呢，就是外国人追短期是追不上的啊，他是非常非常深的护城河。本来呢。\n美国呢，是有一个稀土公司，但这个稀土公司要盛和资源给买了，就把美国背死了，这本来美国有一个稀土公司。\n这个稀土公司被盛和资源给买了，所以呢。本来中国呢，是北土，中土稍后加盛和。\n基本上就这三个人就能生产和和和萃取。20，全球最大的镰刀也盯上能源了。那全球最大的镰刀，他说的是谁？\n他说的就是波厂，就是波厂的这个老板啊，波厂的这个老板呢，叫那个。孙雨晨。\n孙雨晨，孙雨晨呢，是波场创始人啊，然后呢，火币网的火币网的老板啊。\n那么呢，这个呃波场币呢，现在虚拟货币里全球排第九。大概市值是280亿美金啊，这么大牛逼吧。\n你看这个我们也曾经想不用我发个牛GB，后来说不行，如果发的话，可能就得进监狱啊。在中国是不允许的。\n那么是因为我们要发个牛津币是可以的啊，比如说可以随便买牛津的课，买我的水晶的小吃的，是不是可以可以可以可以发币在国外，但是在中国是不行的。\n那么呢，这个也盯上了新能源，就是他说了一句话，这句话说的挺狠，如果错过了英伟达。\n那就投核聚变吧。你看这没办法了，然后他自己投了一个核聚变，所以你看啊，就是现在大家都预测到。\n就是如果按这个发展下去啊，实际缺的还不是芯片。缺的是电没电的，美国没有那么多电。要想短期解决这些电。\n只有两个方法，只有两个方法，第一个方法就是干核能，第二个方法就是干核聚变都是核能，一个核裂变。\n一个核聚变。所以呢，就是核聚变呢，也会越来越火，核裂变也是越来越火。\n为什么把沃尔核材整进来？就是它俩俩裂变，它都参与，就两个核核电，它都参与。\n它是核，你看它名字就叫核材嘛，它本身生的生出来的时候就给核电厂提供材料的。明白吧，就这么个情况。\n但是就是说缺电呢，但是对于商人而言，或者对于投股票投资者而言。那有可能就是一次机会，缺点是你们缺。\n那就是缺就会涨啊，那实际上这个这个我们看到了，我们说到这儿的时候，我们就再把。我们明年二零二六年的主要策略说一下。\n先把六大说一下。我们看好算力。硬件儿算力是指的硬件儿啊。包括gpu CPU，然后cpo。\n然后液冷，然后那个PCB。啊，存储就是整体的硬件部分，我们都看好。\n包括这个计算设备，包括计算设备啊，就是不是包括半导体设备。嗯，那么呢。\n第二个看好云云呢，就是看好这些大厂云啊，包括火山云啊。百度云呐，然后那个京东云呐。\n这个这个阿里云啊，看好这些云呃，第三个呢，就是看好应用啊，在AI端我们看好算力。\n看好云，看好应用。应用呢，比如说就是刚才我们说的啊，这个这个智能视频啊。\n万星科技啊，智能这个打字啊WPS智能扫描啊，就是全能名片王。啊，就是这个智能美颜啊。\n就是美图秀秀就是这个所有的这些带c端用户和入口的，这个AI应用啊上亿了，目前基本上中国就这几个没有了。全全给你找出来上亿的就四个啊，然后呢？\n这个我们看好这个AI，我们看好这三个端啊，三个端，然后呢？这个剩下的我们看好能源啊。\n一一手是AI。一手是能源，能源呢？我们看好矿，看好矿。\n刚才我们也讲好了，石化能源在向金属能源转移，那我们看好的能源就看好那些看好稀土，看好黄金，看好铜。\n看好锂。看好这些能源啊，看好这四个四大能源，然后呢，这个看好电力。\n看好电力，看好电力，因为缺电嘛，电力里面呢就有。电网啊。\n然后那个电厂啊，电力设备啊，大概就是书店发电书店。储电啊，大概就是这样。\n说到储电的话呢，我们看好储能啊，有说法的看好电池。储能就是电池啊，储能有很多。\n那就是储能是由什么呢？储能是大储商储和小储分三种，大储呢是电场储。商处呢，是商场和工厂处啊。\n自己发电自己用啊，小处呢，是个人家庭用啊，就是大处商处和小处啊，我们看好核心是大处。\n核心是大储啊，城市储能就是电厂的储能，这个是最大的，发多少电储多少电啊，那么那么储能这块儿呢。\n现在呢，就得说主要看好的是国外，不是看好国内。嗯，因为国内呢。\n不缺电，明白吧，国内目前不缺电，处不处不重要啊，国外呢。\n它不是处不处，它已经没有电了，不处没电没电用啊，所以必须得建。必须得建。\n所以呢，国外的储能爆发要比国内要快要快啊，那么呢，这是这是这个整个的逻辑，也就是在能源端。\n我们看好。上游的金属矿看好，中游的电力啊看好，中游的储能啊，就是这三个东西啊。\n三个东西。但电力呢？核心看好核裂变和核聚变，核心看核裂变核聚变啊，就是核裂变。\n不用说了，中国就三个核电排全上市了啊。综合中广核电投能源啊，然后呢，核核聚变目前只有一家上市公司啊。\n就是联创光电啊。联创风电呢，也不能算是核电厂上市，因为它也没有目前还没有核电厂，就是它是为星火一号配套的。\n它是什么呢？它是超导公司啊，超导公司在高温超导的基础上，在高温超导完了，我们家的电估计也得整个储能了。\n不太稳定。唉，在高温超导的基础上，然后呢，发电的功率能够达到二的四次方16倍。\n大概呢是这样的一个情况。那也就是说呢，其他东西都是边缴废料没啥用啊，其他东西都边缴废料，其他东西也不是上市的电厂。\n明白吗？也是给人提供这个配件，那个配件，这个配件，但是都不如联创光电。\n更更加核心啊，更加核心，你如果你还不还整不明白，就是电池厂商都会卖掉自己的股票去。去买电力那那个那个宁德时代的这个二股东不这个黄金森不又减持了一个点吗？\n就是你看他在二级市场还买过什么，他不就这一个公司吗？他都在卖电池厂的股票，去买电力股票，他买小太阳。\n他咋不去买什么核核段什么？核核核断仅能还是什么破玩意呢？就是没买吗？没买吗？他就是你要相信专家的力量和专家的眼光。\n你知道吗？这就是我们明天明年看到的六大赛道啊，算力云AI应用矿，电力电池六大赛道抓住了拿走人生康波。拿走人生康波。\n往后翻吧。21中威公司，中威公司是什么呢？中威公司呢？是生产12纳米。\n12纳米刻蚀机的。啊，因为我们呢，马上准备要带着粉丝投一个叫鲁汶半导体，鲁汶半导体嘛。\n只要鲁的前面肯定是山东的啊，鲁汶半导体汶是汶水的汶三个点儿，一个文化的文。鲁文半导体那么中国呢？截止目前呢是有三个。\n12纳米的课时。啊，一个呢是北方华创已经4000亿了，一个呢是这个。启唐股份。\n七百亿七百亿，还有一个呢，就是中威公司，中威公司大概是1700亿吧，不到2000亿的样子。\n那么都是12米的，12纳米的课时，中维公司呢？除了这个12纳米课时之外呢？还有化学气象的沉积沉积设备。\n但是沉积设备呢，只是mocvd就是化学气象城市。不是物理，不是物理，不是物理。\n薄膜沉积。本末成绩有两种，一种是化学，一种是物理。啊。\n化学物理就是不动生物质，它用什么呢？就用什么建设呀？用那个蒸发蒸发建设用这种物理的方式做薄膜沉积，还有一种用化学的方式。\n那么，它是化学成绩加上克12纳米克时。那么，这就是中威公司六八八零幺二，然后是今天入职的第四第四家第四家啊12纳米赫氏。\n那么现在呢？就是中国的三个12纳米科室已经都上市了，北方华创，然后那个中威公司。然后呢。\n启航股份大概是这样，那么呢，未来呢，还会有两个12纳米的课时，一共是五个。\n哪两个呢？一个是辛凯莱，一个就是鲁汶半导体。五个五个，大概是五个中国12纳米以下的课室。\n大概就是五五家了啊，那么呢，我们新凯莱刚刚投完啊，然后呢？快的话。\n可能下下周我们启动卢温半导体的募资，这个额度不多，比较少，可能也就五千万五千万的样子啊。多大的估值？\n我忘了，可能四五十亿吧，四五十亿这种东西上了以后都百亿了，那你看看起糖就知道了，起糖这个烂样子还700亿呢。\n那鲁班上来肯定别把体坛干掉，这毫无疑问的啊。没办法，这就是一次康波啊，就是康波就是这就是这种程门立木。\n你说它值不值700个亿？可能再过70年。他可能连70亿都不值了，但是现在值没办法，康波还在播上呢。\n播还没过呢，什么时候国产新创完了，中国所有东西都开始过。供大于求了，波才过去啊。\n且波呢？且波呢？就跟美国似的，美国现在。投资多少稀土都不会有泡沫的。\n三，22。圣美上海，圣美上海呢？是本次课程进入时的第五第五个。\n它是干什么呢？它是电镀和清洗设备，这个不太值钱啊，这个但是不值钱，你也得有。\n就是我们现在是在。半导体设备上，100%国产化全部推掉之前，是我不卖给你，现在你卖我也不要。\n你卖我，我也不要，因为我不要了，就全部退掉，全部退掉。\n从明天明年开始不是40%，新创的是100%，国产化。自己独独自干，独自干。\n慢点就慢点，不用了。因为不甩掉外面的东西，永远也爬不起来啊，从设备到芯片到制程。\n全部过程化，全部过程化。然后呢？那么呢？这个在这种情况下呢？\n我觉得那个国产现创，那就是明年是毫无疑问的最大的行情了。因为现在呀，把中国所有六八八六八八还不光是半导体啊，把所有六八八加在一起。\n90000亿的市值。90000亿人民币。所有六八八加在一起。90000亿相当于是一点四万亿美元。还不如一个台积电的市值大。\n这是中国所有半导体设备。制成企业的总市值。所以你就说有多大多大，你就有多大的成长性了吧，你就知道了这个成长性可不是一倍两倍。\n这个成长性是十倍百倍的成长性。你在里面整准了啊，说东跳西跳的，还一会儿存储，一会儿什么光刻。\n唉呀，整的整的挺美啊，你能挣八倍。整不美呀，挣上50倍。\n你知道吧？整美了，挣八倍踢飞了，被你知道吗？这里面大傻子一样。\n随便摁住一个都是龙啊，你知道吗？都能成仙儿，知道吗？虽然长得比较丑。\n猪八戒猪八戒最后也能封神，只要你跟着走就行。圣美上海啊，圣美上海现在便宜啊，40多倍使用率啊。\n就是这个，我觉得岁数比较大的，不敢不敢碰那个贵的，就买这种便宜的也行啊。它除了清洗和电镀之外呢。\n它还有凸胶显影这块就更不值钱了。反正不管怎么样吧，国产化里面就是它在这个领域里也是王啊。这是本轮课程第五支啊，然后23从高质量的q3财报看盛美上海即将新一轮爆发的成长密码。\n啥密码就跟着走呗。跟着长城下来，怎么能混个师长啊？翻过来吧，24万联证券潮玩市场近年来快速扩容。\n潮玩是我们非常起点。哇，完了。一个半小时才讲这么点，我再加快一点啊超。\n真的九点了啊，那个超凡市场呢，是我们非常看好的市场，那么在整个大消费和零售领域里，我们牛g五零里只有两个。\n一个叫中国中缅啊，最近涨的不错，还有一个叫名创优品。最近跌了不少，大家不要小看名创啊。\n名创下面有一个拖拽非常牛逼的潮文平台啊，所以呢，就等于说这个非常看好。25收购案起波折，蚂蚁集团或延期收购药材。\n这个我已经说过了啊，等着董事长批准呢。二十六九方智投涨幅超过百分之五九方智投接近310的港币，九方呢是？中国有两个。\n有投顾牌照，一个是证券公司，一个是投顾公司，有一堆投顾公司没有证券牌照的，就是没有交易牌照的。\n就是只能有得得得内容生产能力的，这个投顾公司。那么呢，这个九方智投呢？是盈科中国啊。\n从美国私有化退市之后，分拆出了一小块儿，然后去香港上市了，它是中国最早抓住。什么呢？\n视视频直播流量的一个投顾公司。包括你像最早的，你像财经理妹妹呀，什么野蛮野蛮老婆呀，这些都是他的主播。\n然后现在他最大的主播叫小韩厂长。啊，大概直播在线能有十万人，那么他们的这个粉丝是怎么涨起来的呢？就是跌的早。\n早很早就开始来了，所以它就长起来了，那么长起来了，以后呢，它的它的缺点在哪里？\n它养不住人。因为只要这个人，这个演员有了人设。是吧，他就有人包他。\n就有人给你抢是吧？所以这个人他就会辞职，不愿被你剥削，不愿意挣你那几万块钱，因为几百万的大网红出去就几千万的收入。\n没有必要挣你那个几万块钱，所以就会跟公司打仗，打官司，所以你看蔡经理妹妹啊，你们老婆现在都已经脱离了这个。\n脱离了这个九方，现在你像小韩厂长什么的。咔咔咔，还在那白活呢，对吧？\n这些人呢？没有什么人设，就是卖他的这个十万十万粉丝，你以为大家那么喜欢喜欢技术曲线吗？不是的。\n就是他是拿钱买头流。他这一个小时往里几十万几十万的往里投是吧？你为了抢红包啊什么的，然后抖音呐，就给你推进来了。\n他是这么推的。你看着他十万在线，每分钟出去一万，进来一万，就这这样的停留就是几秒钟。\n啊，明白吗？那就是他就是花钱去买流量，买流量干嘛用？就是卖。\n就是卖，因为他没有人设，没有人设就没有信任，没有年度他你进来那五秒钟，我要不把你留住卖了。\n这钱我就白花了，广告费我就白花了，那么呢，他们的这个mcn的这种形式跟牛基科技的mcn形式是不太一样。牛基科技的每一个v都是有人设的。\n对吧，比如说你小司啊，小司他人设很清晰，清华毕业啊，什么央企工作。\n然后那个什么。奸商啊，你看对吧？就是水晶是吧？然后呢？\n宝宝们，然后那个是吧？唉，对不对？上海高金是吧？\n然后呢？我比如说你像。呃，什么什么券商总裁啊？五道口。\n进修啊，就他是有他都有他自己的人设啊，他都都有自己的人设，就是啥叫人设人设就是有年龄。有态度。\n有性格，有脾气啊，有观点，这叫有人设，有人设。\n他是个完整的人，因为只有一个完整的人才能得到信任。才能得到别人信任，选好了也不行，比如说领导就喜欢lp。\n就是gp的领导啊，比如说在资产管理领域里，我是gp，你们是lp。那lp就都是gp的领导啊。\n因为我们是出钱，你是我们的打工仔，对不对？那么也就是说这个。是这个逻辑吗？\n啊，那在这个逻辑里，那我作为领导，我怎么选拔你gp呢？是吧？\n你得有点把柄抓在我手里啊，如果你没有把柄。说这个没有点儿什么贪开好色，或者占小便宜的把柄抓在我手里，那我对你不放心啊。\n对不对？我觉得你有。叛逆的可能嗯，所以呢，就是开玩笑。\n人设那么不做人设呢，就只能卖课，卖完就完了，卖课也卖线索，就把你们卖给券商。\n然后券商给你们开户。大概就是有人设就不同了，有人设是为了形成信任。信任也是为了变现，但是信任的变现就是站在买方的角度考虑问题了。\n就比如说你像我的课程就不是卖方课程。对吧，我的课程就不是卖方课程。卖方客是什么唉？我就研究半导体。\n我他妈天天说半导体好，半导体不好，我也得说好，我不说好，我就没饭吃了。\n所以这就卖我有什么东西，我卖什么东西，我卖什么东西，我说什么好？那我呢。\n就是站在一个，比如说我的课程，比如说牛九五零就是个买方角度帮你们挑所有卖方老师推过来的票。是吧哎，我你说好不行。\n我得觉得好才行是吧，就是这样啊，它实际是个在内容端是个买方角度，在资产管理端更是买方角度，就你们把钱都给我集中在一起。\n我们。我们跟你讨价钱啊，买东西，它实际上是一个买方变现的过程，都是变现。\n但一个是卖是站在。卖东西的人的利益的角度卖给你，东西卖给你知识啊，还是卖给你资产呢，还是卖给你股票啊。\n都是为了卖给你，你知道吗？他是收了别人钱的。明白吗？他要为什么他就收了谁的钱。\n这很简单，你说他收了谁的钱，他要为啥他就收谁钱了，那很简单。但是买东西不是买东西。\n是收你们钱的，收了你们的钱替买手替你们去买东西，它是角度不同，明白吗？所以你也就是说实际上。\n九方字头呢，就是一个。卖方最好应用流量的公司，那么呢，就是他300多亿呢。\n之前我觉得他大泡沫儿，因为卖方不值钱，你知道吗？卖方不值钱，买方才值钱。\n买方才值钱，所以有钱人都是买方，像乔水，巴菲特，段永平啊。\n但斌这都是买方，卖方是谁啊？谁听说过？什么高盛首席分析师叫什么？没听说过。\n什么没有听说过两年就换了，你知道吗？都是穷鬼，过两年到到期退休了，那么买方都是大佬。\n你知道吗？就是因为他站的角度不同啊，他有信任他有长委啊，你卖方就是你天天卖东西，等你卖不动。\n那天你不就完了吗？对不对？精尽而亡了。所以是不同的，不同的流量方法。\n但是如果卖方拿到一张买方牌照，那就牛逼了。据传说，九方智投正在收购一张券商牌照，他要收购了一张券商牌照。\n他肯定是要超过湘财和大智慧。加在一起时值的。这张牌照呢，是也是香港上市公司，我们就不讲了啊。\n小道消息我们就不传了，包凡的那一张你们去找吧。包凡一个秃头说，互联网什么投行教父，最后把自己叫进监狱那个啊。\n最后出来了以后，证监会说，你别干了。你没有股东资格，你知道吧？\n就像你这样的人，能干同行吗？这么高尚的工作，所以呢，证监会就能拉郎配。\n帮他换股东啊。27天风证券完成国有控股之后，营收净利双增长，市值分配，这肯定是天风证券自己写的啊。\n你仔细看一下天风证券，实际上你在网上能看到它的净资产是280亿。它截止到上，截止到九月份，利润一五。\n280亿1%是两亿八。它的一亿五呢，就相当于存在余额宝里还花了一还吃了一半回扣。像这样的公司实际蛮多的啊，就说这都是金兵排在金兵里的。\n都有问题啊，像这样的公司，你有个特点啊就是。一般呢，国有企业和国有的这个国有企业或政府官员是不发朋友圈的。\n因为没法发呀，你说你发一个吃的不让吃饭，你们你我自己自己闲也不行，你你生活方式腐败，你知道吗？\n生活方式奢靡。你自己也不行啊，你说你发一个大高尔夫球，这不行，说你发发现一个在西洋山顶上爬山。\n唉，我在加班儿，你怎么你你怎么能你们我们科在加班儿，你们科怎么还爬山呢？发啥都不行。\n发好也不行，发发坏我操你指桑骂槐，你你骂我呢，你你是不是你是不是对我来的就是？好也不行。\n坏也不行，所以干脆就不发朋友圈儿。凡是一个国有企业的领导开始发朋友圈儿了，就说明这国有企业要出事儿了，你知道吗？\n就每天都得发，我还在。我还在啊，我还在就起别的作用起不到。28萝卜快跑服务次数超过1700万。\n居全球第，这是百度的啊。百度是我们群群里的。追踪木头节双11加了阿里和百度，你看牛逼吧。\n你看咱推的准不准嗯？阿里，百度就就这俩30，京东京东就作死了，刘强东就作死。\n文化低的就是不行，所以我就最后读了五道口，本来我和刘强东是一样人大的，你知道吗？31。\n哔哩哔哩哔哩哔哩，我是比较看好的，但是我觉得既然有了。AI我觉得哔哩哔哩就往后先放一放吧，如果从它的日活已经到了一点一七亿市值才800万港币。\n那肯定是便宜嘛。具具备的收购价值中。32战略收购发布会，爱迪康控股，爱迪康呢？\n我曾经采访过一次爱迪康，我曾经采访过一次。那么就是说这个爱爱迪康呢，是个职业管理人，管理就高松。\n他最近呢占了个便宜，那就是说这个我们没有把它入池，因为它太小了。但是呢，我们这里面我们介绍一下他哈。\n这里说他最近占了一个啥便宜呢，他用一倍PS收了个cio。现在上市的像药明康德都是六到七倍的PS。他用一倍PS收了一个，这个便宜肯定占了。\n那就是说这个公司它很有名很有名，它属于这个叫住院前诊断，还叫什么玩意儿？我不太懂cro的这个这个片段啊。大概就是这样。\n那也就是说这个在香港市场喜欢搏杀，喜欢生物制药的，特别是喜欢c叉ocro的，我觉得你可以关注一下，我觉得就是。\n他的用一倍PS买的，这个cro肯定是便宜了，肯定是便宜了。往后翻这个地方呢，唉呀。\n断了一下41页啊，172营收中芯国际冲刺全球第二，赴业绩会实录。这是中芯国际三季报那个超预期之后呢？他开的一个电话会。\n中芯国际是个国企，所以他开电话会呢，给的业绩指引都是很低的啊，因为他保守嘛。但是。\n中芯国际，我们强靠。为什么强靠呢？所有的东西吧，包括你像12纳米克石。\n还有五个，但是制程就一个12纳米制程，目前就这一个啊。抢口抢口。他说他出那个全球第二。\n那也没啥意义，因为第一是台积电。台积电第二呢是三星台积电呢，现在占着制成71%的份额，三星占8%。\n它占5%。他就算超了第二，不也就8%吗？跟台积电还差的远呢。但是不管怎么样。\n台积电未来的市场份额就是它的市场份额。我们要是把台湾收服了，台积电估计是成子公司了，往后翻一翻啊，你们看一看就行了。\n33摩根大通资管ceo投资者应该关注aa的潜力而非泡沫，跟我观点一样啊a有没有泡沫？当然有泡沫，什么没泡沫，什么都有泡沫。\n但是这个泡沫值啊，你知道吗？这个值啊，就说我们要更加看到AI的潜力，而不要看它的泡沫。\n明白吧？34英伟达季报下周揭晓顶级投资科技投资人再繁荣两年这样。现在英伟达呢，就是有些动摇，投资人有些动摇什么呢就是。\n乐观的投资人说什么呢？乐观的投资人说，唉，你二零二七年的销售额都确定了，订单都下了。\n所以两年之内都没事儿，然后悲观的投资人说，你不就两年吗？二零二八年的有吗？如果你二零二七年。\n二零二八年就断崖为零儿，那你你现在是40倍使用率，你可不是两倍使用率啊。对吧，即使二月二零二八年不是对岸为零而不再增长了。\n像茅台现在平那平一个利润没有增长的东西，你也不值40倍的盈率啊。对吧，你最多十倍胜率了不得了嘛，你就当个债券分红呗。\n对吧？所以呢，这个乐观是乐观者的通行证被观是悲观者的墓志铭。那很多人问我说三哥，你怎么看这个问题？\n我站在乐观者的一边儿，为什么呢？因为这个事儿我非常有经验，经验在哪里啊？我跟你说没有一个人。\n能坚持住两年。在反对声音中，坚持两年，没有一个人连刘少奇都自杀。坚持不住的坚持不住的。\n说说这个文革不就七年吗？我挺一下不就过来了吗？你们刚开始的时候，你哪知道七年，你以为17年70年都玩不了呢？\n你知道吧？你挺不过去，你知道吧？那多人跳河自尽啊，挺不过去。\n我跟你说，因为他未来两年。的业绩是杠杠的，所以呢，你现在做空难或者看空难。\n你得坚持两年。你会被人干爆的，你会崩溃的，你知道吧，所以你还不如站在乐观者一边儿。\n你知道吗？你别说两年两个月都挺不住，我们的会员两个月都挺不住。是吧，天天问唉你你三哥14号怎么高伟达还不发公告啊？\n唉，三哥我都买了五分钟了，不是我都买了两个月了，这个这个这个这个证券怎么还不涨呢？他妈的。\n好像我是证监会主席似的。这个。我的判断哈，就得说你根本坚持不住，你知道吗？\n所以呢？AI没泡沫，哪有泡沫，有泡沫，你现在也不用关心两年以后了。\n35暴跌23%日本凯峡戴雷。他这个爆雷有一定原因，但也说明了一些问题，说明了什么问题啊？到底谁是店主啊？\n日本的这个存储企业人家都找人家，人家的利润利益都好，他利益特别差，为什么他给美，他给苹果签了个长单？\n说很这么长时间，那个锁价了，知道吗？大客户锁价。这个是教育我们什么？\n这个是教育我们。谁是链主？懂了吗？买买热点也得。就挑项链挑项链。\n你得挑坠别挑链。苹果是日本凯霞的链儿主。那谁是江波龙的链主？谁是香浓的链儿主？谁是百维存储的链儿主？\n谁是链儿主？谁是链儿？炒了半天都在炒链儿呢，说链儿涨价了，无聊不无聊。\n你说说。这就是存储啊，36一天一个价，下一个价格暴涨的是电解液添加剂。说白了。\n啥就VC啥叫VC，我原来不太知啥意思，我说维生素C吗？不是这复印师说叫。碳酸亚乙烯酯。\n还有fec，我以为是什么etm什么玩意这这？过路收费的那个就是他说是氟带碳酸乙烯酯。哎呀，作为一个这个半半文科生。\n我擦。念的好费劲，我认为现在啊，存储就是一人得道，鸡犬升天呐。\n这破玩意儿，我认为没有什么其他用途啊。这个就是吵两天就过去了嗯，翻过去吧，所以这次就不看了啊。\n你们喜欢吵的就吵吧。因为它的那个标地非常非常的集中啊，非常非常集中，就那么几家。37东方证券看好储能需求提升下磷矿石景气上行潜力。\n这里面呢，就等于说这个，这个有一个叫云天化，38是云天化，云天化呢。\n是张任学员，我们的同同学哈，是张任给我推荐的。啊，那这个他说这个非常好。\n我说好在哪呢？他说他是上游的磷，本来呢磷呢就跟钾一样，因为他。我上次给他推的那个那个甲。\n他就很开心啊，就是就是汇能集团控股的那个那个那个老挝的那个甲。那现在也创出历史新高了，从32涨到42，他非常开心。\n然后他就觉得嗯，这个云天化跟那个是一样的，磷也是很稀缺的磷肥啊。钾肥和磷肥都都是有机肥呀，然后呢。\n九倍使用率，十倍使用率，多便宜呀是吧，然后现在呢，又是这个六氟磷酸锂的上游。\n六氟磷酸锂磷从哪来？那不从磷矿来吗？所以就是又娶媳妇又占便宜，他觉得啊，以这个我看了看呢。\n我觉得嗯，就是。呃，这个媳妇儿肯定能娶，但是便宜不一定能占得着啊。\n就是说你看啊，我们在炒墨脱的时候就是央企的那个。爆炸爆炸公司，炸药公司实际也没怎么长，对吧？\n就是这个媳妇儿肯定能娶，就是基本面儿是有的啊，但是这个便宜能不能占得上？能不能站得着就不好说了，因为毕竟呢。\n就等于说这是一个非常非常传统的，这是一个非常非常传统的行业。啊，在这个行业里，分析师也不傻的啊。\n分析师为了推票，他也是绞尽了脑汁，想想他到底能有哪些成长，那想了半天呢？就把明年的市盈率啊。\n从今年的九点七倍。给提升到了九点四倍，就那么这种东西就是瞎编，你知道吗？就是基本就是没成长啊。\n就是没成长，所以呢，我觉得嗯。可以啊，就是这个说这个这个。\n这个q正不正经不知道，但人正经就行了，所以张震既然推荐，我觉得他有他的思考啊，然后我们把他入职放在。\n本轮入市的第六支股票上啊，就是云天化。39存储行情大热香农新创年内涨了五倍了啊，我跟你讲，香农新创就是个卖芯片的。\n你千万别搞错了啊。它是卖三星海力士，就是sk海力士的，它是卖芯片，它不是生产芯片的。\n而海力士生产的是存储。你明白吗？他就根本就不是人家的人，你知道吗？他就是二道贩子。\n当然了，他跟三星海力士也有个合资厂，这是合资厂。就是投名状，你知道吗？\n根本就产量很小，几乎为零，所以呢，我觉得呢，就是一个卖芯片的。\n已经涨了五倍了。千万不要爱上他，就是这个他是个骗子，你知道吗？就是要边打边撤呀。\n兄弟们，我就不把他踢出去了啊，我要把他踢出去，估计你就崩溃了。呃。\n带着兄弟们也要边打边撤。刚才我讲了存储芯片是周期性行业啊，还有半导体行业都是周期性行业，明白吗？都是周期性半导体。\n哪个没有周期性台积电？你之前过的都很惨啊，你知道吗？没有open AI之前的英伟达就是狗屎，都是周期性的。\n千万不要以为他们有多高尚，所以为什么要炒从零到一呢？从零到一不怕呀，因为还没有呢，你怕什么？\n所以从零到一是国产新状，从一到十是硬链儿，你知道吗？就是这么个逻辑。当然。\n它需要时间呢，它需要你很多人说需要时间减时间，不需要减100%的，这都明摆着的站在中间往回看的东西。稀土啊。\n信创啊，证券这都是站在终点往回看的东西，你不要怀疑，这都是非常非常确定，确定确定性100%。\n确定性1000%的东西。不需要时间来检验，明白吧，这一点儿都不需要检验，他需要的就是你的耐心。\n就是你能不能活到那一天，你明白吧？大部分人活不到就背叛革命了。或者出圈打猎被枪毙了，你知道吗？\n暴露了，你知道吗？吴石将军之所以暴露，是他的上级暴露了，就是中共台湾省委书记知道吧。\n他呢，就已经开始公开的去发展党员了。然后当时呢，所有的台湾的国民党以为，哎呀。\n也就过个半年，一年估计解解放军就把台湾解放了，所以都巴结他，不敢抓他，你知道吗？\n所以是他的上级开始公开的，开始政治活动了，然后被老蒋知道给抓起来出事儿了，所以把乔氏将把吴氏将军给枪毙了，是这样子啊。\n你我们不要那么傻哎，老孙给我们在打赏，不要客气哦。你我们就找个大户人家藏起来就完了，不要吱声。\n知道吗？不要吱声。不要没解放就出来得瑟，你知道吗？中信证券国内储能迎来市场化加速拐点。\n建议关注布局海外储能产业链头部上厂商，你看怎么样？有没有问题？没有问题吧啊，国内市场来迎来拐点。\n但是关注要关注海外，没办法，这智者吧总是一致的，你知道吗？翻过来吧。\n41阳光电源业绩交流会纪要，不用我就不用讲了吧，这个已经说了多少遍了，曾经把他是第一批牛津五零成员，然后又踢出去。\n然后又把他拽回来。能够往回拽的只有两只股票，一个是中国中缅，一个是他。赚回来以后的表现如何排配？\n良心说。啊，赚回来以后表现如何是吧？那阳光电源呢？强靠啊。\n强靠继续强靠。市值看万亿。42大处pcs供应紧张。怎么老动我的灯？怎么搞的？\n那个什么叫pcs？哎呀。pcs就是变流器。啥叫变流器？逆变器知道吗？\n逆变器知道了吧？变器加逆变器就是变流器。交流电变成直流电，这叫。变器不也不叫变器。\n叫继电器，那个直流电改交流电叫逆变器。交流电改直流电特别简单啊。那么大一个充电器，直接交流插你的录音机。\n你的手机就变成直流了，但是你要把直流变回交流区得这么老大一个东西。逆变器带，存储带芯片，所以阳光电源就是搞逆变器的。\n那也就是说大储带来的pcs的紧张，实际说白了带孩子是啥紧张啊？带来的就是逆变器的进程。43意维锂能再拿三点二ggg瓦时的海外定的。今天呢。\n跟着有小伙伴说那个昨天听了小斯那一个老师的课，我不太清哪，我不太清楚哪个老师啊，因为小斯请的都是行业那个分析师，行业分析师的那个没有问题。\n任何一个行业分析师的水平都比我研究，这个行业要深啊，都比较高，但是我觉得他有个数字可能是错的。因为呢。\n我们有一个有一个会员问我说嗯，就问宁德说宁德今年是的产能和明年产能是多少，大家记一下，我给大家我给大家。我给大家念一下。\n虽然我没有去，但这是我的同学，你知道吗？啊，这是我的同学。\n所以我我觉得你认为我还有必要去现场调研吗？因为意维里意维里呢，在全球有八个厂子，你去惠州也没用，惠州已经现在是很小的一个厂子了。\n最大的厂子是在湖北。马来西亚是在匈牙利。和北美。二零二五年呢，它的动力电池出货是五五五十g。\n50g。虽然一到七月份才出才才装机了19g，但是你不要怀疑这个数字啊啊，二零二五年的动力电池是50g。储能电池是80g。\n加在一起是130g。二零二六年呢，目前签下的合同呢，动力电池是80g。然后呢。\n储能电池是120g加在一起是200g。130到200涨多少？涨60%。50多50多，大概是这样。\n那么你们再记一些宁德的数字啊，宁德宁德二零二五年的动力电池的装机是500g。啊对，是一尾的十十倍500g，明年是多少呢？\n明年是600g。600啊，然后易伟今年的储能是140g。明年是190g。增长百分之四十三十多40。\n啊，这个东西是非常非常确定的。为什么呢？就是。当市场不好的时候是不确定的。\n要看你的销售策略，要看你的市场能力。当市场紧张的时候，你有多大产能？产能就是你的销售额。\n多也多不了，少也少不了。这是按产能来的，而这个产明年的产能在于今年正在建的工厂的数量。这是发改委备案的。\n明白吗？啊，你没有？但是，发改委有明白吗？\n国外的厂子，发改委也有，因为要批外汇出去，懂吗？那也就是说什么逻辑呢？\n也就是说。二零二六年意维锂能。动力加储能是200g瓦时。而宁德是800g瓦时。昨天那个老师讲的。\n说宁德明年是1100g瓦时。那这300g瓦时从哪里来的呢？这300怎么多出300近瓦时了？这个呢，我认为是分析师的颅内高潮。\n想出来的，他怎么想出来的呢？就是因为宁德时代给上游，因为宁德时代它是电池。电池。\n它需要正极，负极隔膜电解液，它给正极，负极隔膜电解液下单是按照1100g瓦时的。产能下的单。\n明白吗？所以他们认为您的是在明年的装机就是出货就是一千一百九八十，这个是错误的。因为这个订单啊，都是意向性订单。\n就像海博思创给宁德时代签了三年200g，宁德时代自己都没200g，他明他才140g，你上哪儿买200g的去去呢？那么就是你股票炒高了。\n怕掉下来，然后你再接着往上吹牛逼嘛，说怕怕下来的，你再接着吹嘛，对吧？\n就不要把这个东西当真，你明白吗？不要把这个东西当真。所以呢，客观来讲。\n宁德明年保守的是八比g。800g800g瓦时而意维锂能是200g瓦时。意维里能明年大概会达到宁王的四分之一。四分之一啊，大家知道动力电池现在是比较卷的。\n因为动力电池呢，还有一个卷王没来，谁呀？比亚迪。比亚迪是动力电池的卷王。\n他上来以后说我电池不咋地，但我价钱便宜，明白吗？动力电池现在已经饱和了，在国内呢。\n动力汽车。电动汽车的渗透率已经超过55%，剩下就是争那些others市场了。已经完全饱和，所以动力电池现在是没有什么利润的啊。\n或者利润率较低。啊，储能呢？现在是供不应求，所以呢。\n还处在一个市场混乱和定价的过程中。国内呢，也是非常卷的，为什么呢？上半年一至六月份。\n一月份的时候，海博思创的储能的毛利率是五分钱。15分钱。海博思创是什么呢？先把钱打给这个易伟和宁德拿来电池。\n然后呢，整几条电线，把它连在一起，然后安装到，比如说五大五大六小安扎安装到电厂里去。\n然后电厂呢，还欠他钱不给结算那。所以呢，就是海波测重还是干这个事儿的，那面是不能欠钱的。\n这面是一定得欠钱的，然后呢，关键就这么个生意，还有人跟他竞争实际比拼的是啥，就跟房地产一样。\n谁有钱谁就能做这个生意，房地产没啥窍门，就谁有钱谁拿地，谁就能做这个生意，就玩儿资产负债表了。\n实际，海博自创是个玩儿资产负债表的。那谁能？跟它竞争的央企。五大电力公司全都下场。\n都成立了自己的储能公司。说我们自己的电厂自己不会。连电线吗？原来说哎呀，没必要因为这玩意不挣钱。\n还惦记啊，那让他连让他连。让大客大声客们都歇了吧，就这样，那现在挣钱了。\n他们可就会干，然后还有一个央企专门干这个，叫中车株洲车辆厂中车集团。中车集团作为央企下场，干出能了。\n那你想想央企那钱简直是零零成本。那所以就是客观讲哈。海博肯定是吹牛逼，一会儿我再给你算他牛逼吹的有多大啊？对。\n现在我们不讲，它就是我们现在讲。意味啊，就是。按照宁王现在的估值。\n大概率和增长大概明年的这个时候大概得到二点二到二点四万亿。市值啊，二点二到二点四万亿人民币。明白吧，而它的四分之一是多少呢？\n如果是二点四亿二点四万亿人民币的话，它的四分之一就是六千亿人民币。那你现在谈多少？这我不太清楚。e维。\n我们推的时候1000多，现在估计就1500亿，我没再仔细看，也就1500亿的样子，一千四五百亿吧。\n那也就是说实际上。亦为理能按宁德时代的比值对照而言，有机会明年那不是干不是翻倍的事儿。你也可能要涨300%加杠杆就六倍，直接成为巴菲特。\n但机会明白吧？就算你看了这篇。唉，涨个50%价格杠杆儿不也一倍吗？那就所以呢。\n就是你们老问我说什么？什么跨年龙，跨年龙，唉，这这这不都是摆着的。\n看不见啊，看不见是吧，这是大机会，这是订单供不应求。订单满了。\n还供不应求，这是确定性的，你不要整那些不确定性的，你知道吗？不确定性的。\n确定性的机会，你不拿，你拿不确定性的，就代表你不成熟嘛，对不对？\n那好吧。强抠啊，强抠同时呢，我们再加一个国轩高科，再加一个国轩高科。\n国学高科给你们算一下，国学高科呢？是龙三，龙一宁王，龙二一尾。\n龙三国，轩国轩是多少呢？国轩今年的动力电池是60g。比易伟还大。明白吗？\n国轩国轩主要是在北美啊，墨西哥，然后呢，它的储能比较差，它的储能是30几。\n储能是意味着一半的不到。明年它的目标是多少呢？明年它的动力是要干到100g。储能要干到50g。加在一起150g。\n你看你用一尾才200g，它是150g，而它的市值便宜啊，它现在才800。哦。\n150g那已经是六。五分之一六分之一是牛丸的六分之一六分之一，那它也得值4000亿，它现在才八百亿四，它也五倍。\n我操，它比亿味弹性还大。但是它有一个什么问题呢？就是你有没有看它的产品结构一尾一尾是储能大，动力小。\n而宁德时代和这个国轩呢，都是动力大，储能小。而现在卷的是动力，现在供不应求的是储能。\n所以你就知道谁弹性大了吧，这这情况就是这个样子，强扣啊，国学高科也是强扣。哈哈哈。\n45中信建投电芯海博大单对电池意味着景区景区。这个是中信电中中信建投电信组的报告啊，我建议大家以后见到中信建投电信组，大家一定警惕点儿啊。这不就傻逼吗？\n我给你算算啊。呃，海博，我是去过两次。我是因为呢。\n它弹性太小，所以就没有给他录视频，明白吗？我去了两次都没有下定决心给他做宣传。就说明我没看上嘛。\n然后呢？国轩呢？不是国轩海博去年他只做储能啊，他做储能不是做电池的，他是买电池连电线。\n拼缝的那个，他去年拼缝呢，一共拼了是12g，他说他出货12g，他那他那还叫出货吗？\n那货是人一尾出的，他是拼缝的哈，他是销售商。它跟香农是一个干一个活儿的，它跟香农是干一个活儿的。\n说我销售业，我给你擦干净了，大哥，我给你擦干净了。是不是就是明白吗？\n就这么他他是滴滴，他是外卖小哥，你知道吗？就是。他去年外卖了12g。\n他今年目标是20g，报表结算18g，不信到年底你看一看多1g。我都服你，你知道吗？\n我送你一张年卡，就是它到今年结算就只有18g。明年的目标35g，你认为能实现吗？70%增长就算能实现吧。\n后年的目标是50g，大后年的目标是70g，五年之后的目标是100g。啥意思？达到二零三零年。\n它的终极目标是每年100g。然后1g。然后一晚就1度电三分钱。维持现在的毛利率，它现在的毛利率已经跌破了。\n一到六月份是三分五，三季度就是一分多了，它就行吧，就算你三分。那也才30个亿。\n30个亿给20倍市盈率。零售企业给20倍市盈率还不够吗？你还想要多少零售企业？大哥，你是零售企业。\n你不是制造企业。那给你20位数据，你不就600亿吗？所以五年以后我们说既然吃了人东西，我们说唉。\n三年500亿，五年1000亿。结果吃完东西回来以后，三周干到700亿啊，现在700亿了。\n所以说你还不跑，你等啥呢？你知道吗？你还你还等吃下一顿呢，对不对？\n下一顿潜进去你都不能去了，因为吃了人家就得说呀，说哎呀，回来了我就跟会员说，我觉得。\n700亿也值，还能有也许也许还能去800亿呢。这种东西啊，我跟你说当然了，一个风来了以后啊。\n你觉得它有泡沫儿了，那还有很多傻逼不知道呢，还在往上搞呢，你知道吗？那你像中信建投。\n他吃的肯定比我的好，他不然他怎么会这么吹呢？你知道吗？估计没给我上龙虾，你知道吗？\n像这种东西啊，你就不能再按基本面儿看了，你就只能按K线天天盯着它了，你知道吗？46东吴证券海博思创。\n54倍使用率。一个一个销售企业值54倍吗？我觉得我就不评价了。你也不能端起碗来吃饭，放下筷子就骂骂娘了。\n对吧？咱还是有人品，有人设对，刚才讲咱是有人设有温度，有年度。\n有年度的。47长得太快了，一个多月就翻倍了，锂电行业到底发生了什么？六氟磷和锂大家观察。\n关注，关注就行了，这跟VC行业一样啊。我跟你讲，最有趣的是什么呢？\n你都不知道我跟你说十月十五我给你念念啊，10月15日多弗多永泰九九九。和十大盛华四家企业。不止四家，他们开了个会。\n他们开的会啥呢？他们叫反内卷大会。六分磷酸锂从51000吨涨到121000吨了。他们竟然开了个反内卷大会，他们说我们为了未来。\n我们不内卷，我们谁都不要扩产。我们就把价格抬高。多坏你说。这种破玩意儿。\n六氟磷酸锂一共就五个字儿，以我这种半文科生，五道口文学系的我都知道，这玩意不难生产，你知道吧？\n且战且退啊，千万别认真，千万别认真，你要陷入化学的周期，一个周期七八年呢。\n你知道吗？周期来了，赶一定要在周期顶点跑掉，跑的特点是啥呢？它周期股就是最贵的时候买入。\n亏损的时候买入。然后呢？四五倍五六倍市盈率的时候卖出哎，你千万不要以为他你说三哥他明年才四五倍市盈率，大傻子就那个时候卖。\n我跟你说，因为他后年又几十倍市盈率了。48美国确定过桥唯一选项储能啊？这不讲了，49国金金属锂矿先涨停潮。\n锂矿呢，我觉得空间有限，为啥空间有限锂呀？凡是小分子，东西就是元素周期表。\n左上角呢，地球都不缺，刚才讲过了，这里面弹性大的是圣鑫锂能，大中矿业和国成矿业。\n国诚矿业和大众矿业的实控人我都认识。这个然后那个行业龙头是赣锋锂业，天津锂业和中矿资源，中矿资源老板我也认识，所以就是反正你们就当看看吧。\n经常吃人饭，因为你看咱们现在失业，那是吃人饭很正常啊，就是咱就不能评点人家。怎么也得过了。\n过了半年先消耗完再说呀。50再次冲击每吨九万啊！碳酸锂价格大涨空间有限啊！玩儿盐湖别玩儿这个盐湖成本低。51这一题券商并购悬了。\n唉，这个又不悬了。那天我直播的时候，那天我中午在这直播的时候，然后。\n大致汇总台给我打电话说。说那个主席怎么办？我有个跑团，我是跑团主席。我说怎么了？\n我说给钱啊。我说这种事儿，你说经常你没见过呀，这种钱给点儿钱不就完了吗？他说这不无赖吗？\n我说无赖也得给钱。你说他花400块钱起诉你。然后你股价跌了40个亿，你值吗？拿钱别废话。\n你怎么喝茅台的时候觉得你你喝了就不浪费，你给别人400块钱就浪费呢？赶快找蓝色光标，蓝色光标就是黑产黑社会的。它是这个这个这个它就是。\n黑社会里的黄金荣。工人党也找了，国民党也找了。你只要找到它。他去了就给你查。\n你看撤诉了吧，看花点儿钱还没有花钱的不是，所以我说各位啊，我跟你说很多人，我们在呃群里聊天儿。\n我们是支持大家聊天儿，大家比如说群里要没动静儿，显得群很失败。但是大家聊点有用的啊，多搞钱多聊钱。\n不聊感情，不聊吃的没有用，有了钱什么都会有的。有了钱，连素都能扯。\n得了，你看这一撤了以后大智慧，这礼拜一还不得涨停啊，52牛中金在手的香港IPO储备项目已超过100家中金H股强扣啊强扣。所有卷3h物理。\n我们只留了中间h一个强考强考啊。显卡。53中信证券三季度增持东北证券，成为第三大股东。你想想一般来讲都是灯下黑。\n对吧？同花顺除了一争一股没卖之外，没有一个员工买同花顺的股票。觉得太贵了，300多亿股啥玩意儿？\n这玩意儿工资这么低值吗？都是这样的，没有人买自己股票，当一个公司的员工。当一个公司开始买自己股票的时候。\n说明你这个公司是真牛逼，像小太阳的董秘拿出自己所有的工资去买他自己的股票，那肯定是觉得这个公司肯定很牛逼。你知道再多也没也不可能比他知道的多呀，对不对？\n他天天在企业里。那么。中信证券是行业一哥，他能去买尾部证券公司的股票，那说明啥呢？\n那说明这个行业的股票真的是低估的太严重了。这个里面还有一个例子，我给大家，我给大家讲一讲，就是水泥行业曾经有个扛把子。\n叫海螺水泥。海螺水泥呢，因为水泥行业是过剩的，所以海螺水泥在行业低谷的时候就拿他账上的钱去买其他水泥公司的股票，他一共买了七只。\n买的是哪些呢？冀东水泥，祁连山，福建水泥，天山水泥西部建设和亚太集团啊六支。\n他买了七。上市的六个水泥公司的股票，结果挣了多少钱？他是二零零六年。低谷的时候买的。\n他挣了多少钱？挣了15倍海螺水泥是最会炒股票的。他只买他自己行业的股票。中信证券是最会炒股票的证券公司，他只买券商。\n拿券商做波段。那你想想吧，就是你们拿着证券公司还有什么牢骚可说呢，对不对？还有什么牢骚可说？\n中信证券难道不知道储能吗？有比中信证券研究所大的。大的机构吗？中信证券不知道储能还是不知道存储还是不知道AI呢？他自营。\n他不买AI不买存储，他买东北证券。你就知道你就知道了吧，那知行多么不合一啊。确定性的钱才是真钱。\n才是你的钱，明白？看人家钱有啥用啊？对不对？比你比你有钱人多了。\n对不对？所以呢，不要发牢骚，你知道吗？向毛主席说过是吧？\n不要向那些发牢骚的人学习，要解决问题。54中信证券围绕AI的应用落地和国产替代，将是二零二六年科技投资的主线，我操！\n那么跟我完全一致。我感觉我的水平配当东北证券。首席经济学家了，我感觉。是吧。\n这就跟我说的完全一样。就是信创嘛。和AI嘛AI应用嘛，不是我全面替代英伟达昏迷那吹牛逼，但是确实如此。\n就是我不太清楚哪来那么大底气。呃呃，今年呢？就是市场没有统计啊，因为都是走私的。\n没法统计。说今年我们的gpu市场，有的说是600亿，有的说800亿，明年gpu的市场需求量是1800亿。\n人民币。寒武纪，中国最大的gpu上市的是50到70亿之间的销售额。英伟达占着这个市场95%，明年有归零。\n黄仁勋自己说的。1800亿的市场寒武纪，如果拿拿到30。就拿走五百四十亿五百四十亿50%利润是270亿利润，现在才20倍使用率。\n你知道吗？中国的寒毛才20杯水，中国中国的小英伟达。不贵，我跟你讲贵是因为你看的太短。\n你看一天一周一个月，所以你觉得贵。如果像我一样看一年，看两年，看十年啊。\n就不贵啦，便宜的要命，知道吗？很便宜，买一股少一股。\n包括一级市场的股权，买一股少一股。明白吗？当他们上市之后，几千亿的时候。\n他就会膨胀，就不卖你，最后你想卖的话。打个九二折给你点配售，你知道吗？\n它会膨胀的，它现在没有上市，它还没有膨胀。五十六六八八七九五，你看下一个膨胀的要来了。\n北京英伟达和上海英伟达都要来了。啊，按照我的估值呢，我觉得摩尔县城大概是4500亿上市，咱们不辩论。\n上世界啊，4500亿估计沐汐大概是2000亿左右。啊，上海不值钱，上海这不值钱。\n因为什么呢？因为它不是gpu啊，所谓的gpu g是通用的general通用。包括寒武纪都不是gpu，真正的gpu就是摩尔。\n摩尔是中国gpu第一。所以呢，就是其他的都是专用芯片。它是通用芯片不一样，有的能做图形渲染。\n有的做推理，有的在计算，然后摩尔线程是哪条线的芯片都有。啊，你仔细看一下。\n就等于说韩王去年是12亿的销售额，销售额12亿。去年收盘收到2700，对吧？那摩尔今年是14亿。\n预计14亿，那今年就配享2700亿，而且它又是g。所以我认为。再加上点新股泡沫给他4000亿不过分。\n那穆西就不行了，穆西就没做好。57摩尔县城一群人。摩尔宣城啊，对对对。\n57是摩尔线程的一个介绍。哈预测。它实际上呢，很多人讲说摩尔先生来了寒武纪，是不是就完了？\n不存在。饭馆儿都是扎堆儿开啊，一个饭馆儿很难有客人，一堆饭馆儿就变成鬼街了。嗯。\n一群人走夜路啊，壮胆啊就是。本来我不行了，业绩不行了，我一看你也不咋地。\n你不还行的吗？唉，我也觉得我还可以这样一群人走夜路，啥都没变，然后胆子都大了。\n明白吗？国产信创就是从零到一一群人走夜路的过程。58你看你买课也是一样的，你以为你看到了你就能买啊，如果没有我这么给你按摩。\n你敢动手吗？你根本就不敢动这么贵的东西。你知道吗？58天风电芯汽车。孙骁雅。\n这个女人很有故事啊，你们上网搜一下，最近传了很多她的绯闻，然后我们关注的是她的。精神不是他的绯闻。\n他推荐的两个方向，一个是固态，一个是。汽车我们就都不看了哈，就说这个不是说这个有绯闻。\n我们不看，我们就觉得有点早，第一个呢，我们觉得固态有点早。有点早。\n我们要密切关注，为什么呢？因为固态成本是八毛钱，液态是三毛钱。那你人能有三毛钱的。\n为了安全买你八毛钱，八毛钱就一定安全吗？也不一定吧，所以就我们要密切关注，有了产能不一定商业化落地呀。\n所以我们要关注它的商业化落地，就是有没有给给它买走上g上g瓦时的？教父有没有？1g瓦时就八个亿啊，因为它是八毛啊。\n1g瓦时就八个亿啊，它如果能生产四个g瓦时，它的产能。我们牛g五零零有一个有一个公司，它现在的固态。\n明年能干到4g瓦时，那也就是全能卖掉，就32亿的销售啊。那可就那可就疯了，你知道吗？\n那就。那不是固态第一了吗？关键他有没有人买呀？我们得关注这个事儿，那么机器人呢？\n那太早了，我们连关注都不用关注，或者是我们用斜眼瞄一下它就行了。机器人我们关注订单就是人形机器人，有没有上万的订单？\n上千的没用啊，因为现在大厂啊，一个系列就上百台上百台的买试验品，所以就是说你得你上千没有用，你得上万。\n就是什么时候人形机器人有上万的交付了？那就那就飞了，那就飞了，现在我估计明年上千都不会。所以机器人呐。\n太早了，然后一大堆搞汽车的说我们都转型机器人了，关键机器人也还没找着发展方向呢，你们转啥转呢，你们这都几十亿都投进去了。\n人家那边还没有生产呢。所以都得提折旧，都得提死，你知道吗？当然了。\n我们希望那个国产这些机器人能够走出它的天空，但是不太可能连AI的软件应用都没突破呢，你就说长得像人呗，你就是大傻子，你知道吗？\n你长得像人，走的像人，你不就村里大傻子吗？没有思想。59剑桥科技强科网。\n剑桥科技明年损损了20亿，利润不会低的啊，整好了30多亿。十十到15倍胜率不会超过15倍。特变电工的又一春。\n我觉得是这样啊，特变电工是老灯啊，老灯老灯啊，都要短炒啊。然后呢？\n你们看看61特变电工的估值就行了，特变电工现在已经20倍速率了，大哥就这么一个生产继电器的20倍速率了啊，没啥成长性的，最多成长百分之十百分之15。\n因为它产能太大了，全美国用都用不完，所以就是但是美国也用不了那么多呀，对不对？所以那个概念啊。\n都是炒概念的，就是差不多就行了。都是随炒随撤，老灯就是随炒随撤。知道吗？\n62燃气轮机火了，我操，你看a idc的发展都开始整燃气机了，说电停了以后。咱得弄汽油发电啊。\n都炒到潍柴动力了。中国人厉害吧？众人想象力真是世界第一。63。机房才能用几个发动机呀。\n他都没拆电动力一年，原来生产多少拖拉机你知道吗？没用的杯水车薪，你知道吧？63安克创新二安克创新入职第八家。\n好的，宋娜娜娜有个小虎牙送我的啊。我跟你说。这个电池是挺牛逼的，安克这个？\n全球最大的这个移动充电宝，目前是移动充电宝，移动充电的其他东西它也能生产，也没问题。嗯。\n能源管理企业，那你看这个上面它有。能源管理啊，你看我给你摁一下这儿。看到了吗？\n看到了吧？就是那个安克创新呢，一直想入职，但是太贵。跌呀跌呀跌呀。\n终于跌到我心仪的价格了，跌到多少位跌到18倍胜率啊，它只有18倍胜率哦。哦，不对不对。\n22倍22倍也可以，20倍也可以，20倍也可以，明年就18倍了，后年就14倍。\n非常非常好，安科创新啊，大家重视啊，第八个主持的。c段的。\nc端产品啊。65传言控股这个是我们牛津五林里啊，今年跌幅最大的腰斩。当年把它整进来，就觉得ai的硬件应用。\n就觉得苹果的ai那个手机要出来了，苹果一出来v oppo vivo传音，什么都会出。结果他妈整到现在呢，苹果出了个17。\n他妈的，所以呢，川音他妈也没戏了，跌了一半儿，但是我觉得跌了一半儿也没必要再往外踢了啊。\n还是耐心等待手机的AI吧。66比亚迪比亚迪的储能业务总装机啊，超总装机超230g瓦时了，那为什么怎么市值这么臭呢？是因为综合类的公司不值钱。\n关键你还综合这个汽车生产汽车的都不值钱，所有汽车行业全是亏损的，都是负资产。不值钱，包括赛利斯也不值钱。\n未来也不值钱，没有人能生产四五十万的汽车。挣一辆车挣十万，20万还能坦坦然然不遇到竞争对手的，不可能这个世界就没有这种事儿。\n67瑞幸咖啡准备重回美国上市，他实际已经上了，他被退了，他退到300去了。粉弹市场。\n粉弹市场也能买啊，如果你有海外账户，我建议你买点儿。因为粉店市场流动性不好，他转主板以后。\n股价市场翻倍。68大空头博里再度开放ai巨头涉嫌会计手段造假，什么意思呢？就折旧嘛。就是你到底按照八年折旧。\n还是按照五年折旧啊？实际这都不重要，你知道吧？折旧就是一个会计政策预期嘛，会计政策和会计预期。\n就我认为它能用八年嘛，所以我按八年折嘛，对不对？这不重要。我认为真正的AI的泡沫的检验是在二零二七年。\n二零二七年是指的美国。就是二零二六二零二七，它不就满产了吗？那站在二零二七年的年底大概就能看到二零二八年的出货量了。这个时候呢。\n可能就要检验了，就是如果到那个时候美国在c端还没有收取收费，还没有收费项目。那估计就要崩盘了，就泡沫就要破了。\n我们呢？不着急，我们是摸着美国过河，他们比我们早五个季度啊，等它崩了以后。\n我们五个季度才会崩。但是呢，我们里面有一个东西会跟着他一起蹦。就是音量就是CPU，液冷就是这些玩意儿。\n这些玩意儿会跟着它一起崩啊这种。寒武纪崩，他就崩。不是英伟达崩，他就崩啊！\n那他们是跟着英伟达涨起来的，所以你看啊，今年比如说国产新创没有起来，但是英链儿起来了，因为。\n英伟达这方面。明白吗？明年就不是炒这个故事了，明年是炒从零到一的故事，因为呢。\n英伟达已经50000亿市值了，50000亿市值涨一倍就100000亿市值，现在还没有一个分析师说他可以涨到200000亿市值。最高说它可能100000亿，是它的天花板。\n那就是实际上英伟达。它已经年过半百了，明白吗？就是因为它只有一倍的空间了。那英伟达有一倍的空间。\n那英链儿最多也就一倍，就这么个事儿了，明白吧？那就是你，它是科技。\n但你再炒它就没啥意思了嘛，对吧？就不太可能出现十倍啊，那种东西你懂吗？我说的你懂了吗啊？\n你要懂了，我就再往后。69 AMD苏之风啊，台湾最有权势的女人啊。这个AMD那他肯定说好嘛。\n对不对？然后那个软银是清仓了，英伟达软银清仓呢，就是这是个老赌徒啊，老赌棍。\n韩国人跑日本去了，叫孙正义。韩国一韩国人跑日本取了个中国名，他你说这人人品不会太好，他有两个地儿的花钱。\n第一个呢，他有open AI，他投400亿美金。他现在还差225亿美金，没没交呢。\n随着缺钱。还有一个呢，就是它又收购了一个芯片公司叫emperor。这个是65亿，他说过这个东西呢。\n是因为他arm呢套死了。他二零一六年收购了英国的一个软件设计公司，叫arm做指令集的，现在呢，他又生产了一个做芯片的。\n这两个加在一起唉，它不就成小小英伟达了吗？他想解套，因为那个阿姆呢？二零一六年他就花了320亿美金。\n多有钱，这老头。他不是不看好英伟达，而是他太看好了，他也想成为英伟达。\n71扯淡的高盛这篇研报这个标题呀，一看就是。基金经理写的啊，高盛说人中国的人形机器人，我调研了一圈。\n也就舞台能走路。然后呢，基金经理急了，我买了那么多机器人，我擦。\n你他妈说机器人泡沫扯淡，高盛。高盛是不会扯淡的，知道吗？扯的肯定是谁买扯谁单。\n机器人呢？现在呢？我们不能说人形机器人没有机会，但是人形机器人公司它也生产别的机器人，比如说扫地机器人。\n比如说宾馆里敲你门儿，给你送一个餐巾纸啊什么的，那个机器人啊，明白吗？就是工业机器人。\n它也有一些用途，机器人就是人型机器人，没突破它可以先生产别的机器人。是吧，所以呢。\n它也有价值，像优必选。然后呢？这个智元，然后像语数啊。\n就是但是你要关注头部的机制，因为尾部的肯定活不下来了。因为这个太早期了。现在，中国机器人500多个机器人公司。\n那不扯淡呢吗？对不对？72。华鑫证券巴马茶业啊，巴马茶业呢。\n就是这是中国造茶的第一股，就是茶叶不标非标准。农业农业产业所以呢，这个虽然利润很好，但是治理不规范。\n所以那个一直就是上市是个障碍，然后香港市场非常宽容啊，给了他。但是估值很低。大家关注一下啊。\n就是这个七十七十三中国人集体戒酒啊，不是戒酒没戒喝的少了低欲望了。第一句话你看我做了一个眼科小手术，然后呢，今天就变成嗯嗯。\n著名大导演那个叫。汪家卫的。然后呢？这个三天不让喝酒。低欲望时代。\n74段永平对茅台的观点梳理。全是错的，不用看，全是错的，75巴菲特。\n谢幕但别写长文纪念。我觉得首先一个，但别是懂得感恩的人。那个我觉得八老呢，就是你说。\n嗯，贡献非常大，它有点像毛主席啊，就是毛主席说我七三分就不错了。那实际上呢。\n毛主席做的对中国民族做的贡献肯定是超过七成的哈，那么巴菲特也是这样，巴菲特呢，在价值投资领域里，它是一面旗帜啊。\n它是一面旗帜。他的贡献呢？非常大呃，几代投资人都是踩着他的足迹走过来的啊，那么呢。\n也为这个社会啊创造了无尽的财富啊。然后呢，一个良好的价值投资理念也可以支撑啊，更有成长性和有价值性的企业来创业。他实际上是非常非常的伟大的一个人。\n但是他晚年呢，基本上是以内部交易为主的，包括他投资比亚迪，包括他投资这个台积电，包括他投资西方石油。\n包括他投资苹果啊，基本都是这个，以这个内部交易为主的，而且它近十年的收益率非常低。他近十年的收益率只有10%啊。\n标普500是13%啊，也就是说他已经有连续十年啊，没有战胜这个标普500了，所以他说我死了以后我的钱就都都。都卖标普500啊。\n实际上呢，不光是他呃，但是呢，华尔街的基金经理啊。你像木头解什么呢？\n它们都是远远的跑赢它的哦。我们要学习它的优点，不要学习它的缺点啊，我去过奥马哈。我去过奥马哈呢。\n在奥马哈待了三天啊，就是说当然了，我也有点那个实际巴菲特除了投资之外他的。做人是非常差的。啊。\n他的做人是非常差的啊，比如说第一个他不好客，非常自私，他非常自私，他从不邀请别人去他家做客。\n如果你要是扒着他家栅栏往里拍个照，他就会拿着猎枪出来打你。就是他是一个非常非常不好客和自私的人，第二个呢，他非常排华。\n他非常排华，他不爱中国。他不爱中国，他非常恨中国，不喜欢中国人。\n他非常的民族狭义主义第三个来讲呢，就等于说巴菲特的老婆是跟一个摇滚歌手跑的，按理说他可以离婚娶，他老婆的闺蜜。他老婆的闺蜜。\n然后作为他的保姆陪伴了他一生，按理说他应该跟他的前妻离婚，娶这个姑娘，但是没娶，为什么呢？\n也没有离，因为他怕分财产的一半，说明他是一个非常非常自私和抠门的人。但是他晚年的时候啊，非常非常的后悔啊。\n后悔也来不及了。我们学习它的优点，别学习它的缺点啊，我觉得我们要学习的优点，不要学习它的缺点。\n好了，现在是十点多了，我们又干了两个半小时，回答只回答三个问题。因为时间太长了。\n太拖堂。宁德时代的股权转让怎么看？是利空吗？不是。首先一个哈。\n我觉得大家不要有散户思维，什么叫散户思维呢？就是主力思维呢？就是看企业价值，看企业总市值。\n不看别的，说你一年能创造多少利润，然后你现在总市值多少？啊，就看这个散户看什么呢？\n散户就看细节。盲人摸象哈哈哈，盲人摸象哦哦，摸到了唉，要要二股东要卖一个的百分点。\n一个百分点多少唉呀，185亿这吓死我了，吓死我了。就是。就是没没没啥意义。\n你知道吗？上市就是为了减持的，对你说的对，上市就是为了割你，就是为了卖你。\n不然谁上市啊？你必须得容忍，不然你不要买上市公司股票不就完了吗？第二个大家喜欢看大宗每天成交额上百亿，然后出现一笔5000万的大宗。\n很紧张，唉呀，它折价10%卖。你想想这不是洗钱是干什么？那么大的成交量。\n你随便一挂不就卖掉了，有必要便宜10%打折卖吗？但还不是便宜给谁了，那不就送礼吗？洗前偷税。\n今天我提的。六大方向能给确定性名单有我们，你去群里跟你班长要一下直播笔记，我们有一个直播笔记，直播笔记里点票儿。\n大家问点，我们刚才没讲到的哈，我们刚才讲到的，你们就看回放就行了，可能你刚进来。\n实际我讲的很详细。不要问课程里面已经讲过的。那是耽误大家的时间。也不要问我什么花姐看不看好，不看好我放在池子里有病啊。\n5300只公司就整了100个放在这里面。我我今天下午又仔细的展示了这个这个这个池子，我觉得是。我从养20年没见过这么漂亮的东西。我从业20年。\n没见过这么漂亮的池子。也难怪他今年能够战胜大盘48%，没办法，你牛逼，真的牛逼。\n这池子这不是我牛逼，这个池子牛逼。伟大的时代。只要在池子里的都是五千分之一百。百里挑一。\n你没进池子，显然就不够标准。嗯。我觉得港股机会很大，港股的机会呢？\n我觉得这是个非常好的问题啊，刚才有人问港股机会还行不行了，然后阿里巴巴还行不行了？第一个我认为这是阿里是一次难得的买入时机。投奔我党怀抱。\n投渡投奔人民怀抱，这才是马老师的出路。断掉跟美国人的邪念和拉拉扯扯。没办法。现在就是你站队的时候。\n你只要站对了，对你什么都有，站错了，对你越大我越紧张。所以呢。\n我认为本次阿里巴巴如果在二级市场受到抛售，就是难得的入手时机。这种机会实际并不多。一二三四四号还没有建仓，一号跌三分。\n二号跌四分，三号跌两分，二号跌了四分，是因为二号有杠杆儿。做的什么手术哎？\n眼科小手术。私人话题。美女美女，看多了，晃到眼了。\n四四那个什么哎，对，现在是零七四号还在募集，一二三号已经满了。反正二号三号是满了。\n然后四号还在募集。然后五号在募集，五号就是空气一号。就是我们第一个量化产品，这个量化产品我们是刚刚的那个。\n刚刚做没有什么经验啊，但是我们希望能够拳打少林脚踢五的拳打明红脚踢换锋。那我们的团队非常非常有信心。因为看了拟合之后的收益率。他们对我更加的崇拜了。\n你知道吗？觉得太牛逼了，上哪弄个池子你？我说我跟你讲，我说这就是我两年课程的结晶。\n两年每每年40多节课，每节课讲两个小时，但你知道我为这两个小时要看多少资料吗？要见多少人？要去多少企业吗？\n这就是没有一个券商的投资经理。像我付出的这么多。所以我挣八倍是应该的。眼镜没问题，眼镜的龙一是戈尔龙。\n二是百维存储，但是百维存储占存储，它已经涨了不少了。现在就歌儿没有长。个人没有问题。\n龙一。如果你觉得智能眼镜明年能放量，那你就买歌儿。那现在是它的第一点。它还能跌哪里去呢？\n但如果你要是觉得智能眼镜不行，那你就别买了，对吧？你不要，你不要那个先买了。\n以后再去研究你要。你有个基本的判断嘛。三个白内障不是白内障。周一开始，周一周二周三五号三二一上链接。\n这个会比较紧张的。这个产品一旦跑过20亿，估计他20亿到100亿的税可能也就一两个月的时间，到时候银行理财子和保险就会来应配。现在市场里比较好的高频基本都被银行理财子和保险买走。\n老百姓根本见不着。被锤了。被市场打了一个电炮。零七二号亏12个点了。你是买的最高点了是吧？\n零七二号。一块零几分啊？都在。零七二号和零七一号都在水水平线上，然后零七三号是在水下了。\n零七三号已经在水下了。九毛九还是九毛八？对基金也有波动。要买吗？啊。\n一块一毛九进去的，要买你就早买。它也跟市场波动，你不能想着说你的股票到高点了，然后卖了以后进我的产品。\n然后我的产品不能站在高点上，那你这不讲理。你的股票在高点上，我的产品也在高点上，他们都是一样的。\n明白吗？我觉得带着杠杆跌一毛二，不算跌啊，才跌十个百分点，不算跌啊。\n带着杠杆儿呢，兄弟AI带杠杆儿啊，你见过这样这样犀利的大刀吗？你不要在里面随便交易啊，一会儿买一会儿熟的。\n你不要整。私募基金基本都是认购完就拿着了。没有把私募基金当余额宝，当余额宝用的。不能把私募基金当余额宝。\n买私募基金最好是按年来看。按年来看。它肯定会波动，能不波动吗？市场不波动。\n我们哪有机会啊？市场不就是从三六七四一直播来播去的，我们我们才挣了好多好多倍的，才给了我们好多好多倍的机会嘛。每波动一次。\n我们就占别人点便宜，就像公交车一样，你想你想占别人便宜，你就得晃荡，你知道吗？\n你车不晃荡，你怎么占点别人便宜？那不耍流氓，你那叫。直接直接取呀。\n摩尔上市直接冲摩尔原始股股权，你不买？1月28号我卖的，就在咱们会员群里卖的。你们不买啊。\n然后现在说4500亿要充236亿，不要4500亿要充，你说然后你套住了，你好，你还找我。\n没道理啊，一点道理都没有。嗯。三号的授信可能下周下来。三号在山西证券洗衣卫上。\n小证券公司吧，审批特别慢，你说一个老一个农民开户都能给杠杆儿，我开户还要审批。烦人。\n现在不上高考啥时候上？杠杆四个点。40%的杠杆儿，你怕什么？四个点。\n这不40%的杠杆儿能被打爆吗？不会打爆的四个点，25年才翻一倍，难道我臭到这种程度？25年我都挣不了一倍吗？\n没有风险杠杆有什么风险？我借到的钱，我就没想还，你知道吗？不是不还也是不行。\n借到钱当我们把它挣很多倍的时候，把本儿给他就跟没还一样，你知道吗？你说你挣了八倍，还他一倍。\n你还有七倍呢，对吧？我借杠杆儿，我是替你们借杠杆儿，我就没打算还山西证券儿。\n根本就不还知道吗？到了就展期。靠本事借到的，凭什么还？绝对不会。\n100万私募基金，100万人口，我这样，我一会儿把那个我的。我这个产品的名字叫空气一号。\n虚无飘渺，空气一号没有人敢起这种名字，本来是空气指灯，但是大家都不敢起这种名字。然后呢。\n我起了个空气信号。挑战武林。我没起我自己的名字，我想我要写着临奇空气一号。这不显着我挑战物理吗？\n我起的是格雷空气一号，如果他要挑战不成功，也不算我的。能一直整齐吗？可以。\n就怕山西证券黄了。空军一样。我们的叫ark基金，就我们的牛津五零是ark就是中国的ark，就是如果你们说。\n咱们就炒炒什么？唉，就是我这个就是只投AI的，因为我认为这个时代里最大的机会就是AI，当然我也希望。\n老灯也钱也挣，新灯的钱也挣，啥钱都挣，但是我没那本事啊，挣不着啊。\n咱能把新的小灯的钱，咱能咱能把AI的。咱能把a的康波挣一小点就不错啦，我觉得。就是每天从早到晚这么研究。\n他经常脱了手呢，你想想不好挣这个钱，因为完全不懂啊，谁懂啊，谁都不懂。\n谁都没见过。科大讯飞也不错。三个月五号锁三个月啊，三个月。量化产品五号是三个月锁的。\n三号明年目标50，那肯定不止嘛。我不说了吗？我们我们的目标都是一倍嘛，我们的目标是一倍。\n做不做到不知道一倍，有两种方法，第一种方法就是。买两个50%的。就是买买入任何一只股票。\n我们都要看它的六个月之内有没有可能涨50%？再好的股票。六个月之内不能涨50%，我们都不买。然后两个50%接在一起。\n就是100%了。大概就这么干。如果再带点杠杆。可能一个50%价格格就上去了。是吧。\n所以呢这个？基本就是我们的产品全，我们的一到四号是手动，手动量化是我手动。是我动。\n我怎么想我就怎么弄。不不跟别人商量那个呢，是机器动，你说机器动的有没有我手动的多，肯定没有嘛。\n你见过量化曾经动过八倍七倍，那这么动。我是丢两倍，丢两倍，我还有六倍呢。\n兄弟丢两倍还六倍呢，你还笑话我，我还六倍呢。那哪有量化到六倍的呀，不可能的。\n对吧？我我跟你说，我我就睡觉，等他两年，他也到不了。\n量化的特点就是平稳。我的呢，就刚刚刚好，刚才退役就是就跟韩国歌一样。村五号的起投是100万。\n所有私募都是100万。你不要讲什么大全呐，外星能源你要分它是什么板块？刚才我把所有板块儿都讲到了，我说的是固态。\n明天要看商业化落地，能不能有人花钱买产能是已经有了机器人。是连人性机器人是连人连脑子都没整出来呢，你人什么人长得像人有啥用，所以人性机器人还远着呢。\n明年无法产业化。现在炒绝对炒早了。基因经理哪有那耐心呢，你知道吗？你以为他们都跟你一样。\n哪有那耐心，他们年年都要考核的。江波龙怎么看？我这么跟你讲吧，江波龙我们推的时候是400亿。\n现在是1300亿最高。已经干两倍了，你说还能怎么办？你还想干啥？你还想干什么？\n江波龙是干什么的，你不知道吗？嗯。剑货龙。它是制程吗？\n中国真正的存储是长存和长新。长存和长新上市以后，能不能成3000亿都不好说。呵呵呵。谁是链儿主。\n没分清啊，然后他已经1300亿了，你说你不是泡沫是什么？当然了，泡沫也不一定就破灭哟。\n泡沫还在吹大的过程中是吧？但是你要搞清楚你买的是泡沫，你买的可不是基本面。400亿已经干到400亿已经半年不到，就到1300亿了。\n你还想怎样？你还想指着一个吃一辈子吗？五号纯量化吗？是纯量化，哪有不纯的量化。\n量化都是纯的。鲁问是做课时设备的。卢问的额度比较紧张，不一定大家都买得到，这个就是提前跟大家去给这个解释一下。\n就是三二一肯定是三二一没的东西，因为你想想这种东西四五十亿的东西保上市啊，12纳米12纳米，中国不批了，就这几家。\n然后呢，北方华创是把他整死，北方华创成立了一个。成立了一个部门，专门叫打鲁部。\n就是要把他干死。只要有他报价，我就去报告你一下，把他整死，没整没整死。\n成长起来了。长存长新已经开始，他批量订购他的设备，那你怎么办啊？所以就是说这个已经成长起来了。\n那12米。12纳米的课时，那上次就800亿啊。就跟就跟送钱一样，所以他就紧张嘛。\n他的额度。鲁汶也是100万。机电协会是100万，但你这么说，很少有股权投资项目。\n就只让你投100万的。因为现在个人投资呢，最多15个人，托管业一百万一千五百万，专项基金2000万才能起。\n才能备案，所以一人掏100万，协会不给你备案，说哪来一堆大散户啊？所以呢。\n可能股权项目可能门槛稍微高一点，行啦，我们。一号和四号，二号。\n三号已经满员了，过200人了，四号还在募集，四号是。四号是我主观多头。\n五号是量化是这样的。好嘞，然后大家有什么都已经十点半，已经三个小时了，大家有什么未尽问题。\n然后大家就扔到群里哈就是。我今天呢，就等于说你有没有发现11之后，实际上我特别乐观，因为11期间呢。\n客观来讲，我是经经历了认真的反思。他认真的粉丝。就是之前呢，我们做的东西确定性非常强。\n比如说你像啊，小太阳啊，中间h5啊，小太阳啊，新大陆啊。\n墨脱呀，这些接力非常好。那借完力以后呢？当时我就觉得今年市场大概率就没啥大机会了。因为算力已经闯上天啊。\n然后呢？这个所以就让大家进了那个什么，大家就进了那个。证券啊，大家记不记得东吴证券和那个国泰君安啊？\n就说进了证券，进了证券的主要原因呢？是证券不会大跌。起码它就是余额宝进行安全。但是很多人忍受不了。\n就从证券里出来了。不愿意等待证券的补涨，然后就从证券里出来了。然后就开始一队打猎，最后呢。\n就把自己墨脱之前挣的钱全给全给交回去了。情况是这样子的，我们如果说我们最好的方案是什么呢？就是在墨脱之后，我们不做证券。\n我们做存储。就牛逼了。做存储，然后存储做到一半的时候再做储能。就封神了。\n但是确实呢。嗯，就是我们是觉得机会不大，就是存储，现在就是存储芯片。\n我们认我认为都是。泡沫为主，因为中国真正的存储，长存和长期没有上市。就是基本都是边边角废料啊。\n边角废料炒一炒一炒炒炒个一倍啊两倍啊，因为炒的时候都没想过一倍两倍那。肖农干了五倍，那谁不知道他能干五倍？嗯。\n然后现在呢，说是炒这个储能，其实真正的宁德时代和易纬都没怎么涨，基本都没涨。长的都是六氟磷酸锂VC。\n这就垃圾废料你知道吗？所以呢，这个这个这个这个。你们要想炒存储，我认为明年是存储大年。\n我觉得来得及啊，现在上车也来得及，但是至于你说。哪天是最低点，我也不知道。\n但现在明显的就是逐利息货。主力期货特征那啥呢？咔五个点的暴跌五个点，这么大的票五个点跌很大，第二天咔八个点给你拉回来。\n我多疯了，你想疯了一样的咔咔咔换换手啊，那就是在换手就在搏斗啊，新老机构在。接接力啊。\n你想想那头一天出现五万大跌，第二天再杀五个点，他第一点儿拿筹码不行吗？不行，怕拿不着了。\n第二天直接就拉高了拿。所以就说这明显的就是在换手啊，换手呢，非常非常非常坚决啊就。就是新机构入场非常非常艰巨。\n意在高远，所以我觉得就是储能，我认为还有机会就真正储能的料主啊，这些做做电池的没长大。那讲的都那些杂碎。\n你知道吗？卤煮火烧里面的烧饼和大肠还没长呢，长的都是蒜，葱末，香菜。\n你知道吧？都是那汤下水汤。真正值钱的都没涨啊。但是存储我觉得有点最后一波的感觉，这个得悠着点。\n你一定要相信老司机的直觉，你知道吧？你悠着点啊，最后一波不争也罢。都涨。\n你看江波龙涨两倍，香龙涨了五倍，然后你还想往里干。你是不是疯了吗？你你你疯了心了你。\n稀土没啥问题啊，刚才我不讲了吗？家里有矿啊。哎，高利贷我现在不敢提。\n因为那个盘太小，我一提的话，古巴就会呜呜的瞎瞎说，而且我们的课还被很多人就放在古巴里呀什么的。然后呢？\n说还截屏说三哥说了，三哥那个说了什么那个那个14号有个公告操，你这不这不黑我呢吗？这不属于内部消息吗？你知道吗？\n你说我还敢跟你们说吗？就这样，你知道吗？我说啥玩意，古巴都有。\n所以我现在也不说了，你们愿意买买不愿意买，不买等它涨到50块钱的时候，你你别后悔就行。不能说。\n特别是小票。以后得谨慎点，100亿以下的小票我们别碰。因为我们的钱太多。碰上非死即伤啊。\n新安股份。鑫源股份没问题啊，鑫源股份，鑫源股份才700亿市值，中国的AMD啊才700亿市值。\n太便宜了吧，这是这是链儿啊，这是主不是这是坠儿啊，这不是链儿啊，你知道吗？\n这是李瓶儿啊，它是主人。李萍儿虽然嫁了三次，但人家也是很有钱，很漂亮的女人。\n九峰能源还问啥？一直在历史高点都不跌。有不是有的人自己吓唬自己，他就是自己吓唬自己嘛。实际我们你像我们思域一。\n我们思域就一万多会员。对吗？一人买十万块钱就把它给控盘了，但是不团结呀，你扎我一刀。\n我扎你一刀，你你你说你继续持股，然后我在你身份上做替。不团结呀，你知道吗？\n市场的魅力就在这儿，乌合之众嘛。每个人都认为自己聪明，持股的也觉得聪明，做t的也觉得聪明。\n不然的话，一人买十万，买22万，我们不想让他去哪就去哪。关键你们不听我的呀。\n你们听古巴的呀。好了，那个我们今天这个课程就到这里了哈。对，最后我再说一句哈。\n因为最近那个我们不是有个川土v借壳儿嘛，借的那个家具公司也停牌了，有公告。然后呢？现在呢？\n我们然后川土威的借壳呢？被川土威的董事会否决了，然后呢？这个不是被上市公司被川土威董事会因为呢？所有的老股东都觉得西式的。\n觉得稀释的太多。所以准备IPO去了，那川土威呢？是中国模拟芯片的老二，刚才我看有人问圣邦模拟芯片是成熟之城。\n啊，它不存在着什么，我卡你脖子，你卡我脖子的问题。如果说比较起来说芯片大家族呢gpu呢？\n是那个菜？模拟芯片是那个主食？就是任何的汽车呀，什么包括你的这次文泰科技，那就都是这个模拟芯片。\n汽车上的模拟芯片功率放大器。连接器都是这玩意儿，就是这个玩意儿啊，就是非常非常重要，它没有风险。\n它就是你吃饭吧，你可以不吃菜，但是主食你要不吃，你就跟白吃一样。吃不饱。\n就是模拟芯片的需求消耗量，它是工业消耗品。所以它没有风险。为什么？比如说川土威的董事会说。\n连30多亿的壳都不借呢，因为这面估值43个亿，那面估值33个亿加在一起是76个亿。那76个亿将近稀释了一半。你现在就是中国模拟芯片的老二上市。\n怎么也得给300亿吧？那你300亿的话，40亿到300亿是七倍，我们是35亿进的。七倍呃。\n十倍。就是能够三年十倍的东西，我干嘛非要让给别人一半儿五倍呢？就是这样的一个逻辑，所以你有没有看见就高手啊。\n他投资他是这个思思路，他不是说上个市套一把力就完了。明白吗？就根本不卖。鲁文半导体的江苏。\n不是吧，好像是在济南，好像是在济南吧。我不知道在哪，好像是在济南。\n江苏啊，回头我问一下。我没去过这个企业。好嘞，我们今天就在徐州啊。\n今天我们就到这里了哈。好嘞好嘞好嘞，然后大家还有什么其他问题呢？然后就把问题都扔在池子里，就问到我们的会员群里。\n然后艾特一下我。好吧，我在今天晚上12点之前，我争取都给你们回了，然后一会儿呢。\n我把我的那个空气指针的那个募集募集那个二维码扔到群里，你也别嫌烦，你不需要的话，你就别看就完了。然后需要的话。\n然后点开它，然后找我们的销售人员好吧，对最后呢，也是谢谢大家了哈。大家在私域里不用打赏。\n因为这赏金我拿不着。大家在公寓里打，我还能拿一半儿，我就直接可以买早饭了，在宿寓里就归我们公司了。\n那个不是就是呃，首先一个就是非常喜欢那个就是非常那个。感谢大家哈，就是这个快两年了，两年多的这个支持啊对。\n然后我还是只能是继续努力呀。继续努力，然后把我们的课程做好啊，然后呢，把我们的产品做好啊。\n用这个账户的收益来回报大家好吧？拜拜拜嗯。",
  "length": 58948
}